{
    "minion_1": "Kirschbomber",
    "minion_1_desc": "Um die weißglühenden Temperaturen in ihren Kernen aufrechtzuerhalten, verschlingen die Bomber so gut wie jedes brennbare Material, einschließlich Holz, Kohle, Feuerkristalle und sogar Drachenpfeffer.",
    "minion_1_summon": "Du rufst deinen Kirschbomber als Begleiter herbei. Garantie gegen Selbstzerstöung, ansonsten Gil zurück.",
    "minion_1_Gil_Purchase_desc": "Erhältlich für 2.400 Gil bei <a href='http:\/\/de.xivdb.com\/npc\/1001787\/Bango+Zango'>Bango Zango<\/a>, <a href='http:\/\/de.xivdb.com\/npc\/1004417\/Roarich'>Roarich<\/a> oder <a href='http:\/\/de.xivdb.com\/npc\/1001276\/Maisenta'>Maisenta<\/a>.",
    "minion_2": "Marionette Nr. 001",
    "minion_2_desc": "Das Standardmodell 001 ist nicht nur ein Verkaufs-\nschlager, sondern auch die Vorlage, auf der alle anderen Uhrwerk-Diener basieren.",
    "minion_2_summon": "Du rufst deine Marionette Nr. 001 als Begleiter herbei. Eine voll funktionstüchtige Puppe, die in Zusammenarbeit der Alchemisten mit der Goldschmiedegilde erschaffen wurde.",
    "minion_3": "Chocobo-Küken",
    "minion_3_desc": "Selbst wenn dieser Waisenvogel zufällig auf seine Eltern träfe, würde er sie höchstwahrscheinlich nicht zur Kenntnis nehmen. Schließlich ist bekannt, dass Chocobos das erste Lebewesen, das sie erblicken, als ihre Mutter annehmen -\nund das wärest somit du.",
    "minion_3_summon": "Du rufst dein Chocobo-Küken als Begleiter herbei. Solange es seine Mutter nicht findet, musst du als Ersatz herhalten.",
    "minion_4": "Cait Sith-Puppe",
    "minion_4_desc": "Die Uhrwerk-Ausgabe eines schillernden Katzengeistes aus der Mythologie der Wiesländer. Die Gildenmeisterin der Goldschmiede, Serendipity, hat diese lebensechte Figur angefertigt, um den Kindern, die durch die Katastrophe\nzu Waisen wurden, eine\nFreude zu machen.",
    "minion_4_summon": "Du rufst deine Cait Sith-Puppe als Begleiter herbei. Der extra lange Schwanz hilft dem Kätzchen dabei, das Gleichgewicht zu halten.",
    "minion_5": "Baby-Behemoth",
    "minion_5_desc": "Da sie auf dem Saphirstraßenmarkt für nicht mehr als eine Handvoll Gil feilgeboten wird, ist die Abstammung dieser kleinen Bestie äußerst fraglich. Sie trägt zwar Züge, die einem Behemoth ähneln, aber ihr ständiges Gequieke\nerinnert dann doch eher\nan ein Wildschweinchen.",
    "minion_5_summon": "Du rufst deinen Baby-Behemoth als Begleiter herbei. Hoffentlich sucht seine Mutter nicht schon nach ihm.",
    "minion_6": "Marionette Nr. 003L",
    "minion_6_desc": "Diese handgefertigten Marionetten sollten eigentlich als Flaggenträger bei Paraden des Mahlstroms dienen. Sie wurden jedoch schnell wieder außer Dienst gestellt, da aufgrund ihrer kleinen Statur niemand die\nFlaggen sehen konnte.",
    "minion_6_summon": "Du rufst deine Marionette Nr. 003L als Begleiter herbei. Eine voll funktionstüchtige Puppe, die für den Mahlstrom gebaut wurde.",
    "minion_7": "Marionette Nr. 003G",
    "minion_7_desc": "Diese handgefertigten Marionetten sollten eigentlich als Flaggenträger bei Paraden der Bruderschaft der Morgenviper dienen. Sie wurden jedoch schnell wieder außer Dienst gestellt, da aufgrund ihrer kleinen Statur niemand die\nFlaggen sehen konnte.",
    "minion_7_summon": "Du rufst deine Marionette Nr. 003G als Begleiter herbei. Eine voll funktionstüchtige Puppe, die für die Bruderschaft der Morgenviper gebaut wurde.",
    "minion_8": "Marionette Nr. 003U",
    "minion_8_desc": "Diese handgefertigten Marionetten sollten eigentlich als Flaggenträger bei Paraden der Legion der Unsterblichen dienen. Sie wurden jedoch schnell wieder außer Dienst gestellt, da aufgrund ihrer kleinen Statur niemand die\nFlaggen sehen konnte.",
    "minion_8_summon": "Du rufst deine Marionette Nr. 003L als Begleiter herbei. Eine voll funktionstüchtige Puppe, die für die Legion der Unsterblichen gebaut wurde.",
    "minion_9": "Mahlstrom-Küken",
    "minion_9_desc": "Von einem Sturmmariner aufgezogen, der ein verwahrlostes Ei in den Stallungen der Gesellschaft fand, die er saubermachen sollte. Dieses niedliche Küken ist ein Symbol des Neuanfangs für den mächtigen Mahlstrom.",
    "minion_9_summon": "Du rufst dein Mahlstrom-Küken als Begleiter herbei. Kaum geschlüpft, fließt schon das rote Blut des Mahlstroms in seinen Adern. Bis die See es im Tod umfängt!",
    "minion_10": "Bruderschafts-Küken",
    "minion_10_desc": "Von einem Novizen aufgezogen, der ein verwahr-\nlostes Ei in den Stallungen der Gesellschaft fand, die er saubermachen sollte. Dieses niedliche Küken ist ein Symbol des Neuanfangs für die Bruderschaft der Morgenviper.",
    "minion_10_summon": "Du rufst dein Bruderschafts-Küken als Begleiter herbei. Kaum geschlüpft, fließt schon das gelbe Blut der Bruderschaft in seinen Adern.",
    "minion_11": "Legions-Küken",
    "minion_11_desc": "Von einem Legionär aufgezogen, der ein verwahr-\nlostes Ei in den Stallungen der Gesellschaft fand, die er saubermachen sollte. Dieses niedliche Küken ist ein Symbol des Neuanfangs für die Legion der Unsterblichen.",
    "minion_11_summon": "Du rufst dein Legions-Küken als Begleiter herbei. Kaum geschlüpft, fließt schon das schwarze Blut der Legion in seinen Adern.",
    "minion_12": "Morbol-Knolle",
    "minion_12_desc": "Es ist unter den Adligen von Ul'dah in Mode, Morbol-Knollen zu Banketten mitzunehmen, um die Anwe-\nsenden mithilfe des fürchterlichen Mundgeruchs der Knolle dazu zu bringen, sich zu übergeben. Mit entleertem Magen\nkönnen diese dann\nnoch mehr schlemmen.",
    "minion_12_summon": "Du rufst deine Morbol-Knolle als Begleiter herbei. Hoffentlich macht dir der Mundgeruch nichts aus.",
    "minion_13": "Klein[a] Ratte",
    "minion_13_desc": "Erst kürzlich wurde ein besonders kreativer Kaufmann von der Smaragdstraße in Ul'dah in den Kerker geworfen, da er die Schwänze der Ratten, die er in der Perlengasse fing, aufplusterte und die kleinen Plagegeister als\n„Mini-Baumhörnchen“ an\nTouristen verkaufte.",
    "minion_13_summon": "Du rufst deine kleine Ratte als Begleiter herbei. Lass dich von ihrer Niedlichkeit nicht allzu sehr ablenken.",
    "minion_14": "Mini-Pilz",
    "minion_14_desc": "Wer sich fragt, welche Nebenwirkungen das Inhalieren von Pilzsporen hat, sollte einen Blick in die Enzyklopädie Eorzea werfen: „Pilzsporen verpesten den Körper und übernehmen die Kontrolle über die Seele. So machen sie ihr\nOpfer zu einem seelen-\nlosen Knecht.“",
    "minion_14_summon": "Du rufst deinen Mini-Pilz als Begleiter herbei. Schmeckt gut zu Salaten oder in Eintöpfen.",
    "minion_15": "Stechmücken-Larve",
    "minion_15_desc": "Chirurgen der versunken Stadt von Gelmorra setzten einst Stechmücken ein, um bösartige Körper-\nflüssigkeiten aus ihren Patienten zu entfernen. Bis sie bemerkten, dass diese durch die Behandlung noch ganz andere Krankheiten\nbekamen.",
    "minion_15_summon": "Du rufst deine Stechmücken-Larve als Begleiter herbei. Dieses kleine Insekt nimmt die Blutsbande mit seinem Meister sehr ernst.",
    "minion_16": "Blau[a] Vögelchen",
    "minion_16_desc": "Aus dem Nest gefallen, bevor es fliegen konnte. Glücklicherweise in einer leeren Schatztruhe gelandet. Leider noch in der Schatztruhe gewesen, als diese geschlossen wurde. Glücklicherweise wiederentdeckt worden ...\nvon dir.",
    "minion_16_summon": "Du rufst dein blaues Vögelchen als Begleiter herbei. Es hat den Ruf, Leuten Glück zu bringen, die bereits viel Glück hatten.",
    "minion_17": "Rehkitz",
    "minion_17_desc": "Die wehrlosen Antilopen müssen jeden Vorteil nutzen, um den hungrigen Mäulern ihrer Jäger zu entgehen. Erstaunlich ist ihre Fähigkeit, schon Minuten nach ihrer Geburt rennen zu können. Leider bewahrte das dieses\nExemplar nicht vor der\nGefangennahme.",
    "minion_17_summon": "Du rufst dein Rehkitz als Begleiter herbei. Seine Mutter hatte einen kleinen Jagdunfall ... oder hat sich einfach nur verlaufen.",
    "minion_18": "Baby-Imp",
    "minion_18_desc": "Gelehrte glauben, dass Nichtsgesandte drei Wege in unsere Welt nehmen: Ein Loch in den Äther reißen, ein Loch geöffnet bekommen, oder auf ein zufällig auftretendes Loch zu stoßen. Letzteres ist bei Imps\nam häufigsten der Fall.",
    "minion_18_summon": "Du rufst deinen Baby-Imp als Begleiter herbei. Hat Ambitionen, eines Tages über die Sieben Höllen zu herrschen. Fürs Erste musst du jedoch genügen.",
    "minion_19": "Mini-Coeurl",
    "minion_19_desc": "Coeurls sind schon in jungen Jahren sehr kämpferisch. Ein Coeurl wird keiner Konfrontation aus dem Weg gehen und lieber im Kampf sterben als wegzulaufen. Aufgrund dieser Eigenschaft ist ihre Anzahl begrenzt, sie sichert aber auch die\nStärke der Überlebenden.",
    "minion_19_summon": "Du rufst deinen Mini-Coeurl als Begleiter herbei. Es werden wohl noch einige Sommer vergehen, ehe seine berühmten Schnurrhaare wachsen.",
    "minion_20": "Schwarz[a] Coeurl",
    "minion_20_desc": "Auch gewöhnliche Coeurl haben schwarze Tupfer, aber vollkommen schwarze Exemplare sind extrem selten. Ihr glänzendes Fell strahlt Erhabenheit aus und macht sich schick an der Seite jedes modebewussten Abenteurers.",
    "minion_20_summon": "Du rufst deinen schwarzen Coeurl als Begleiter herbei. Pass auf, denn wenn dir dieser Coeurl über den Weg läuft, bedeutet das sieben Jahre ... Aaahhh!",
    "minion_21": "Hildibrand-Puppe",
    "minion_21_desc": "Diese liebevoll gearbeitete Marionette ist genauso stilvoll und galant wie ihr großes Vorbild. Hildibrands Vater Godbert höchstselbst hat sie angefertigt, um die Zeit bis zur Rückkehr seines unfreiwillig entflogenen Sohnes zu überbrücken.",
    "minion_21_summon": "Du rufst deine Hildibrand-Puppe als Begleiter herbei. Der putzige Ermittler beherrscht nicht nur die berühmte Pose des Originals, er bringt sogar seine ganz persönliche Assistentin mit!",
    "minion_22": "Kiesgolem",
    "minion_22_desc": "Gegen Ende des Fünften Zeitalters des Lichts waren Golems so verbreitet, dass ganze Schlachten mit diesen leblosen Wesen geführt wurden. Dieser Nachbau ist jedoch nichts weiter als ein Standard-\nmodell, das mit Steinplatten\nversehen wurde.",
    "minion_22_summon": "Du rufst deinen Kiesgolem als Begleiter herbei. Ein ziemlich harter Bursche.",
    "minion_23": "Tomberry-Stofftier",
    "minion_23_desc": "Eigentlich ist dies lediglich ein Spielzeug, das den rätselhaften Überlebenden von Nym nachempfunden ist. Es mehren sich jedoch Berichte von Besitzern, die nachts aufwachen und ihr Tomberry-Stofftier auf ihre Brust gestützt vorfinden,\ndas kleine Holzmesser an\nihre Kehle gepresst.",
    "minion_23_summon": "Du rufst dein Tomberry-Stofftier als Begleiter herbei. Jetzt mit 100 % weniger Groll.",
    "minion_24": "Zwergschildkröte",
    "minion_24_desc": "Aus einem Ei geschlüpft, das an der Salzküste La Nosceas gelegt wurde. Wenn sie Glück hat, wird diese Zwergschildkröte bis zu 200 Sommer erleben ... wenn sie sich bei dem ganzen Gedrehe nicht selbst von einer Klippe katapultiert.",
    "minion_24_summon": "Du rufst deine Zwergschildkröte als Begleiter herbei. Sie wird dich jedoch nicht in ein Unterwasser-Königreich tragen, wenn du dich auf ihren Rücken setzt.",
    "minion_25": "Baby-Raptor",
    "minion_25_desc": "Ein Händler aus Astlfingen brütet Raptor-Eier, die er aus Nestern in der Nähe gestohlen hat, selber aus. Ein Trick, den er sich bei Goblinhändlern abgeschaut hat. Man kann nur hoffen, dass die Raptoren-Mütter\nnicht so schlau sind, wie\ndieser Händler zu sein\nglaubt.",
    "minion_25_summon": "Du rufst deinen Baby-Raptor als Begleiter herbei. Zu deinem Glück sind seine Fangzähne noch nicht ausgewachsen.",
    "minion_26": "Baby-Fledermaus",
    "minion_26_desc": "Nonoroon von Memeroons Handelsposten ist auf die Idee gekommen, Baby-Fledermäuse zu fangen und zu verkaufen, während er in einigen Höhlen auf der Jagd nach Fledermauseiern war ... die er nicht finden konnte.",
    "minion_26_summon": "Du rufst deine Baby-Fledermaus als Begleiter herbei. Sie hat noch keinen Blutdurst entwickelt.",
    "minion_27": "Mini-Knolle",
    "minion_27_desc": "Um die Frage zu beantworten, warum diese Knolle laufen kann, muss man ihre Evolution über Tausende von Generationen zurückverfolgen. Vielleicht sehnte sie sich in der ewigen Dunkelheit des dichten Finsterwalds einfach nur\nnach Sonnenschein.",
    "minion_27_summon": "Du rufst deine Mini-Knolle als Begleiter herbei. Manche Fragen, wie warum diese Knolle laufen kann, bleiben besser unbeantwortet.",
    "minion_28": "Staubhäschen",
    "minion_28_desc": "Niemand weiß, warum Spriggans wertvolle Steine und Minerale horten, aber Gelehrte meinen, dass es umgekehrt die Steine und Minerale sind, die die Spriggans horten. Daher stamme auch die wissen-\nschaftliche Einordnung der\nKreaturen als\nArkane.",
    "minion_28_summon": "Du rufst dein Staubhäschen als Begleiter herbei. Trotz der frappierenden Ähnlichkeiten sind Spriggans nicht mit Kaninchen verwandt. Allerdings haben sie diese zum Fressen gern.",
    "minion_29": "Mechanisch[a] Dullahan",
    "minion_29_desc": "Nichtsgesandte Dullahan sind eigentlich gestaltlose Wesen, die erst einen leblosen Wirt (wie eine Rüstung) finden müssen, bevor sie ihre Macht in unserem Reich ausüben können. Glücklicherweise befinden sich in dieser\nAufzieh-Variante nur\nZahnräder und Gestänge.",
    "minion_29_summon": "Du rufst deinen mechanischen Dullahan als Begleiter herbei. Vorsicht: Kann spitze Teile enthalten!",
    "minion_30": "Kaulquappe",
    "minion_30_desc": "Über viele Generationen hinweg haben sich die Karpfenkröten von Thanalan an das dürre Klima angepasst. Dicke Membrane halten ihre Haut auch außerhalb des Wassers feucht und ein zusätzliches Paar Flossen dient ihnen\nan Land als Flügel.",
    "minion_30_summon": "Du rufst deine Kaulquappe als Begleiter herbei. Ja, sie kann stundenlang ohne Wasser auskommen. Und ja, sie kann fliegen. Frag nicht.",
    "minion_31": "Schwabbelpuk",
    "minion_31_desc": "Von Geburt an gemästet, um an den sadistischen Steropes verfüttert zu werden. Die Speckschwarten dieses Schwabbelpucks vereiteln jegliche Fluchtversuche.",
    "minion_31_summon": "Du rufst deinen Schwabbelpuk als Begleiter herbei. Frag lieber nicht, was er gefressen hat, um so schwabbelig zu werden.",
    "minion_32": "Büffelkalb",
    "minion_32_desc": "Als der Bund der Morgenröte mit den Umzugs-\nvorbereitungen nach Geisterzoll begann, wurde dieses glubschäugige Kalb in einem Wandschrank entdeckt. Minfilia selbst stellte eine Anfrage, aber es ist noch immer unklar, wer\ndieses Biest aufbewahrte.",
    "minion_32_summon": "Du rufst dein Büffelkalb als Begleiter herbei. Zartes und saftiges Fleisch. Obwohl natürlich niemand jemals daran denken würde, es zu essen.",
    "minion_33": "Kaktorfigur",
    "minion_33_desc": "Hab, der einsamste Zombie der Welt, ist sich sicher, dass diese Kaktorfigur seinem treuen Gefährten Sabotendrich nachempfunden ist. Oder wenn nicht, dann ganz sicher Sabotendrian. Was er nicht weiß, ist, dass sie eigentlich dem oft\nvergessenen Sabotendski\nähneln soll.",
    "minion_33_summon": "Du rufst deine Kaktorfigur als Begleiter herbei. Pass auf, dass du dich nicht aus Versehen draufsetzt!",
    "minion_34": "Mini-Krabbe",
    "minion_34_desc": "Wie der Name schon sagt, ist das Gehäuse dieser Mini-Krabbe ziemlich klein. Weniger bekannt ist, dass das Gehäuse nicht wie bei normalen Krabben mit der Zeit wächst, sondern schrumpft, bis außer den Beinen der Krabbe nichts mehr\nvorhanden ist.",
    "minion_34_summon": "Du rufst deine Mini-Krabbe als Begleiter herbei. Der Anblick dieses süßen Meeresbewohners bereitet vielen Abenteurern, die ihre jungen Jahre mit dem Erschlagen seiner Verwandten verbracht haben, ein schlechtes Gewissen.",
    "minion_35": "Wolfshundwelpe",
    "minion_35_desc": "Gezüchtet, um in der Garleischen Armee als Kriegswolf zu dienen. Dieser Welpe wurde jedoch gerettet, bevor sein verspieltes Gemüt ernsthaften Schaden nehmen konnte. Er wird dir bis ans Ende der Welt folgen ... solange du\nihm hin und wieder einen\nKnochen zuwirfst.",
    "minion_35_summon": "Du rufst deinen Wolfshundwelpen als Begleiter herbei. Offensichtlich ein großer Verehrer von Gaius van Baelsar.",
    "minion_36": "Wächterauge",
    "minion_36_desc": "Eine der eigenartigsten Theorien, die Gelehrten des Nichts jüngst verbreiten, besagt, dass Ahriman sich nicht auf herkömmliche Art und Weise reproduzieren, sondern indem sie Tränen vergießen, aus denen dann neue Kreaturen entstehen.",
    "minion_36_summon": "Du rufst dein Wächterauge als Begleiter herbei. Hast du auch manchmal das Gefühl beobachtet zu werden? Häufig liegt das an ihm.",
    "minion_37": "Dodo-Küken",
    "minion_37_desc": "Dodos wachsen in wenigen Monden zu legereifen Tieren heran und produzieren bis zu sieben Eier pro Woche. Daher sind Dodos als Nutztiere besonders geeignet. Was du mit deinem Dodo machst, ist jedoch deine Sache.",
    "minion_37_summon": "Du rufst dein Dodo-Küken als Begleiter herbei. Gut erzogen, um nicht den ganzen Tag über zu rülpsen, zu würgen und zu furzen.",
    "minion_38": "Kobalos-Larve",
    "minion_38_desc": "Kobalosse legen ihre Eier in der Nähe von Erzvor-\nkommen ab, damit die schlüpfenden Larven genug Nahrung vorfinden, um ihre schützenden Panzer zu bilden. Dies ist ein langwieriger Prozess, in dem das Erz mit Verdauungssäften\nzu Brei gemacht wird, den\ndie Larven aufschlürfen.",
    "minion_38_summon": "Du rufst deine Kobalos-Larve als Begleiter herbei. Zu gefährlich, um sie weiter wachsen zu lassen ... aber zu süß, um sie jetzt schon zu beseitigen.",
    "minion_39": "Steinbock-Stofftier",
    "minion_39_desc": "Im Volksmund von Ishgard steht der Steinbock für Gier und Völlerei, während die Wüstenvölker ihn für ein Symbol von Reichtum und Wohlstand halten. Daher sind Steinbock-Abbilder ein beliebtes Geschenk für Familien mit\nneugeborenen Kindern.",
    "minion_39_summon": "Du rufst dein Steinbock-Stofftier als Begleiter herbei. Bei der Herstellung dieses Begleiters sind keine Steinböcke zu Schaden gekommen.",
    "minion_40": "Apkallu-Küken",
    "minion_40_desc": "Während die Küken von anderen Laufvögeln mit einem langweiligen braunen Gefieder aus ihren Eiern schlüpfen, betreten die Apkallus die Welt in einem lebhaften grünen Federkleid, das sie ihr ganzes Leben lang behalten.",
    "minion_40_summon": "Du rufst dein Apkallu-Küken als Begleiter herbei. Folgt dir solange, bis du ihm einen Fisch gibst. Folgt dir weiter, nachdem du ihm einen Fisch gegeben hast.",
    "minion_41": "Baby-Goobbue",
    "minion_41_desc": "Um ihre volle Größe zu erreichen, müssen Goobbue täglich ein Vielfaches ihres Körpergewichts vertilgen. Deshalb sind sie bei der Auswahl ihrer Nahrung nicht wählerisch und verspeisen alles, was nicht schnell genug wegläuft. Dazu\ngehören mitunter auch\nlahme Lalafell.",
    "minion_41_summon": "Du rufst deine Baby-Goobbue als Begleiter herbei. Greift aus unerfindlichen Gründen gerne Kätzchen an.",
    "minion_42": "Mini-Pudding",
    "minion_42_desc": "Puddings pflanzen sich allein durch Teilung fort. Daher wird angenommen, dass alle Puddings Eorzeas aus einem einzigen Pudding hervorgegangen sind, dem Großen Ur-Pudding. Unbeantwortet bleibt allerdings die Frage, woher der\nGroße Ur-Pudding kommt.",
    "minion_42_summon": "Du rufst deinen Mini-Pudding als Begleiter herbei. Nicht zum Verzehr geeignet!",
    "minion_43": "Aufzieh-Frontbrecher",
    "minion_43_desc": "Diese hochwertige Nachbildung ist so detailliert, dass Garlemand ihren Export in die rebellischen Regionen verbot, weil er fürchtete, dass die Aufständischen einen taktischen Vorteil aus der Kenntnis des genauen Aufbaus der\nMagitek-Frontbrecher\ngewinnen könnten.",
    "minion_43_summon": "Du rufst deinen Aufzieh-Frontbrecher als Begleiter herbei. Ein exaktes Modell eines Magitek-Frontbrechers im Maßstab 1:9.",
    "minion_44": "Dämonenwürfel",
    "minion_44_desc": "Seit vielen Jahren rätseln Archäologen darüber, wie eine scheinbare primitive Zivilisation, die weder Uhrwerke noch Dampfmaschinen kennt, die gigantischen Steingebilde von Amdapor errichten konnte. Belebte Steine wie\ndieser könnten die Antwort\nsein.",
    "minion_44_summon": "Du rufst deinen Dämonenwürfel als Begleiter herbei. Es ist wohl besser, nicht zu wissen, welch dunkle Magie diesen gewöhnlichen Stein zum Leben erweckt.",
    "minion_45": "Mini-Mull",
    "minion_45_desc": "In jungen Jahren aus seinem Hügel getrieben und entführt worden, musste diese arme Kreatur bereits zahllose Experimente von Marcette über sich ergehen lassen. Im Vergleich dazu ist einem Abenteurer hinterherzutrotten fast\nschon wie Urlaub.",
    "minion_45_summon": "Du rufst deinen Mini-Mull als Begleiter herbei. Wenn er nicht gerade saftige Regenwürmer und Maden verspeist, träumt er davon, Berge zu errichten.",
    "minion_46": "Schäfchen",
    "minion_46_desc": "Zur Himmelswende sollte die Hypnosekraft dieses fernöstlichen Kampfschäfchens erforscht werden. Dabei hat es seine Kraft eingebüßt, doch deine Freundschaft gewonnen.",
    "minion_46_summon": "Du rufst dein Schäfchen als Begleiter herbei. Es wurde im Fernen Osten für den Kampf gezüchtet, hat jedoch seine übernatürliche Hypnosekraft verloren.",
    "minion_47": "Schleimpfütze",
    "minion_47_desc": "Wenn man einmal in Schleim hineintritt, bekommt man ihn nur noch schwer von seinem Schuhwerk entfernt. Die Enzyklopädie Eorzea empfiehlt, Schleimrückstände mit Sonnenzitronensaft zu behandeln.",
    "minion_47_summon": "Du rufst deine Schleimpfütze als Begleiter herbei. Spaß für die ganze Familie.",
    "minion_48": "Kindragora",
    "minion_48_desc": "Die Mandragora-Ernte ist mit großer Vorsicht zu betreiben. Denn wenn ihre Wurzeln gereizt werden, stoßen die pflanzenartigen Lebewesen einen hochfrequenzigen Schrei aus, der über Malme hinweg Glasscheiben zum Bersten\nbringt.",
    "minion_48_summon": "Du rufst deine Kindragora als Begleiter herbei. Selbst im Weltraum hört man diese Pflanze schreien.",
    "minion_49": "Goblin-Stofftier",
    "minion_49_desc": "Der Goblinheldin Brüllvolx nachempfunden. Etwas merkwürdig ist jedoch das Symbol, das unter ihrem linken Fuß eingraviert ist - das Zeichen der gefürchteten Indigohand.",
    "minion_49_summon": "Du rufst dein Goblin-Stofftier als Begleiter herbei. Sogar der Rucksack dieser Marionette ist größer als deiner.",
    "minion_50": "Sylphen-Puppe",
    "minion_50_desc": "Bei den Sylphen gebären nur besondere Exemplare Nachkommen. Sie tragen eine Blume auf ihrem Kopf, die, wenn einmal befruchtet, nach einer Reifungsperiode abfällt und einen Abkömmling, Sprößling genannt,\nhervorbringt.",
    "minion_50_summon": "Du rufst deine Sylphen-Puppe als Begleiter herbei. Wenn sie sprechen könnte, würde sie dies in der dritten Person tun.",
    "minion_51": "Zeigerhändchen",
    "minion_51_desc": "Wenn man dem wirren Geschwafel eines gewissen selbsternannten Goblin-Theologen Glauben schenkt, ist dieser unscheinbare weiße Handschuh die „Hand des Schicksals“, die unser aller Geschick von einer anderen Dimension\njenseits des Äthers aus\nsteuert.",
    "minion_51_summon": "Du rufst dein Zeigerhändchen als Begleiter herbei. Den Elfenbeinhandschuhen von Oschon nachempfunden. Folgt diese Hand dir, oder weist sie dir den Weg?",
    "minion_52": "Aufzieh-Luftschiff",
    "minion_52_desc": "Ein Modell der Invincible, das ehrgeizige Großprojekt Tatanoras, Gründer der Oberwind-\nFluggesellschaft. Das angeblich revolutionäre Luftschiff erhob sich indes nie in die Lüfte - seine zehnjährige Bauphase war\ngeplagt von Unfällen und\nUnfähigkeit.",
    "minion_52_summon": "Du rufst dein Aufzieh-Luftschiff als Begleiter herbei. Ein voll funtionstüchtiges Modell eines legendären Luftschiffes",
    "minion_53": "Qiqirn-Stofftier",
    "minion_53_desc": "Es gab einmal eine Zeit, da kannte jeder Bürger Limsa Lominsas den Namen Zazaroon, Schausteller der Extraklasse. Aber nach ständigen Trinkexzessen, einer gescheiterten Ehe und zwielichten Geschäften mit den Barrakudas verschwand\nder Qiqirn aus dem\nRampenlicht.",
    "minion_53_summon": "Du rufst dein Qiqirn-Stofftier als Begleiter herbei. Genauso liebenswert wie das Original, aber ohne den bissigen Gestank.",
    "minion_54": "Schwarz[a] Chocobo-Küken",
    "minion_54_desc": "Dieses Küken war einst so gelb wie hochreifer Millionenmais, aber eines Tage tunkte ein mysteriös-\ner, mit allerlei Silberschmuck behangener Wanderer das arme Ding in schwarze Tinte. Keinem gelang es, die Tinte zu entfernen, und\nso war der erste schwarze\nChocobo geboren.",
    "minion_54_summon": "Du rufst dein schwarzes Chocobo-Küken als Begleiter herbei. Gerüchte, dass es fliegen kann, sind völlig aus der Luft gegriffen ... oder vielleicht doch nicht?",
    "minion_55": "Mechanisch[a] Dalamud",
    "minion_55_desc": "Nach Dalamuds Sturz beauftragte ein wohlhabender Adliger aus Ul'dah einen berühmten Komponisten damit, ein Trauerlied für die gefallenen Helden von Carteneau zu dichten. Das Aufzieh-Modell des roten Mondes hat mit diesem\nTrauerlied indes nichts\nzu tun.",
    "minion_55_summon": "Du rufst deinen mechanischen Dalamud als Begleiter herbei. Auf gar keinen Fall öffnen!",
    "minion_56": "Mini-Gedankenschinder",
    "minion_56_desc": "Wie andere Nichtsgesandte hat auch der Gedankenschinder keine physische Manifestation und ist auf Wirtskörper angewiesen, um in unserer Dimension agieren zu können. Der Gedankenschinder bevorzugt dafür die Körper\nVerstorbener.",
    "minion_56_summon": "Du rufst - eine unerklärliche Angst unterdrückend - deinen freundlichen kleinen Gedankenschinder-Begleiter herbei.",
    "minion_57": "Schnatterfaul[a] Kolibri",
    "minion_57_desc": "Nachdem er Zeuge der Gräuel wurde, die seinem einstigen Herren Kapitän Madison wiederfuhren, ist diesem Kolibri die Lust am Schnattern vergangen. Er öffnet seinen Schnabel nur noch, wenn man ihm Sardinen hinhält.",
    "minion_57_summon": "Du rufst deinen schnatterfaulen Kolibri herbei. Für den größtmöglichen Effekt bitte beim Tragen einer Augenklappe rufen!",
    "minion_58": "Aufzieh-Amalj'aa",
    "minion_58_desc": "Narujj Boh kam das erste Mal mit Uhrwerktechnik in Berührung, als er die Marionette eines Abenteurers aufnahm, der in der Nähe seiner Schmiedewerkstatt erschlagen wurde. Sein Aufzieh-Amalj'aa ist eine originalgetreu animinierte,\ntechnische Meisterleistung.",
    "minion_58_summon": "Du rufst deinen Aufzieh-Amalj'aa als Begleiter herbei. Putzig, nicht wahr?",
    "minion_59": "Ixal-Puppe",
    "minion_59_desc": "Mithilfe einer Marionette, die Tataramu bei der Goldschmiedegilde besorgt hat, konnten die Wolkengleiter von Ehcatl ihren eigenen Uhrwerk-Automaten bauen. Leider kann auch er nicht fliegen ...",
    "minion_59_summon": "Du rufst deine Ixal-Stoffpuppe herbei. Halt sie, knuddel sie, hab sie lieb.",
    "minion_60": "Kobold-Puppe",
    "minion_60_desc": "Ein weiteres Meisterstück aus der Werkstatt des Akolythen Ba Go vom 789. Orden, der als Füllmaterial für diesen niedlichen Kobold nichts anderes als Sprengstoff zur Hand hatte. Daher sollte man diese Puppe nicht zu fest an sich\ndrücken.",
    "minion_60_summon": "Du rufst deine Kobold-Stoffpuppe herbei. Pass auf, dass sie sich nicht gleich in die nächste Höhle verkriecht!",
    "minion_61": "Jung-Sahagin",
    "minion_61_desc": "Laichvater Novv ließ dieses Spielzeug für seine Jungen anfertigen, komplett mit spitzzahnigem Dreizack. Zieht man den Sahagin-Begleiter auf, führt er Hieb- und Stoßbewegungen aus, die die Jungen auf ihr Leben als Krieger\nvorbereiten sollen.",
    "minion_61_summon": "Du rufst deinen kleinen Sahagin-Begleiter herbei. Schwimmen kann er nicht so gut.",
    "minion_62": "Golem",
    "minion_62_desc": "Ein überraschender Nebeneffekt der Katastrophe sind die vielen Ätherrisse, die sich überall in Eorzea auftaten, und aus denen die seltsamsten Geschöpfe entfernter Dimensionen hervortreten. Dieser bizarre Steinmann ist nur eins\ndavon.",
    "minion_62_summon": "Du rufst deinen Golem als Begleiter herbei. Nicht so groß wie das Original, aber so süß, dass er jeden Stein zum Erweichen bringt.",
    "minion_63": "Aufzieh-Shantotto",
    "minion_63_desc": "Wenn es aussieht wie ein Lalafell und reimt wie ein Lalafell, dann ist es auch ein Lalafell ... Es sei denn, es ist eine Aufzieh-Shantotto! Wie in diesem Fall.",
    "minion_63_summon": "Du rufst deine Aufzieh-Shantotto als Begleiter herbei. Doch Obacht: Denn bist du frech und wirfst sie weg, trifft dich ein Fluch mit bösem Zweck!",
    "minion_64": "Aufzieh-Edvya",
    "minion_64_desc": "Vierzig Jahre nach der Gründung der Thorne-Dynastie wurde Sultan Baldric Thorne mit einer einzigen Tochter gesegnet, Edvya, die er abgöttisch liebte. Ihre Geschichte liefert heutzutage die Grundlage für das Prinzessinnenfest.",
    "minion_64_summon": "Du rufst deine Aufzieh-Edvya als Begleiter herbei. Behandle sie mit Respekt, sonst bekommst du Ärger mit dem Sultan.",
    "minion_65": "Portabl[a] Studiosonne",
    "minion_65_desc": "Studiosonnen wurden ursprünglich entworfen, um Straßenarbeiter auch nach Einbruch der Dunkelheit weiter schuften zu lassen. Jetzt erfreuen sie sich auch in der Damenwelt hoher Beliebtheit, da das zusätzliche Licht unschöne\nFalten verschwinden lässt.",
    "minion_65_summon": "Du rufst deine kompakte, aber leistungsstarke Studioleuchte mit integriertem Reflexschirm an deinen Standort, wo sie sich für perfekt ausgeleuchtete Screenshots bereithält. Höhenverstellbar durch einfaches Anstupsen!",
    "minion_66": "Sitzkissen",
    "minion_66_desc": "Duftende Rose hat all sein Können und die weichesten Federn in dieses Kissen gesteckt, um das Sitzen darauf zu einem unvergleichlichen Genuss zu machen. Er soll dafür sogar vier Dutzend Hinterteile vermessen und auf ihre\nDruckempfindlichkeit\nuntersucht haben.",
    "minion_66_summon": "Du rufst dein persönliches Sitzkissen an deinen Standort, wo es flauschig weich für dich bereitliegt und zum gemütlichen Verweilen einlädt - selbst auf hartem Untergrund.",
    "minion_67": "Begleiter[p] Des Lichts",
    "minion_67_desc": "Aus antiken Aufzeichnungen geht hervor, dass fast jedes Zeitalter seine eigenen Krieger des Lichts hatte. Mutige Helden, die vor drohenden Katastrophen\nerschienen, um die Völker zu vereinen ...\nnur um kurz darauf wieder\nin der Versenkung zu\nverschwinden.",
    "minion_67_summon": "Du rufst deinen Begleiter des Lichts herbei. Eine wahrlich blendende Erscheinung.",
    "minion_71": "Aufzieh-Anführer",
    "minion_71_desc": "Ursprünglich hergestellt, um für die Staatlichen Gesellschaften von Eorzea zu werben, werden diese Uhrwerk-Puppen nun für herausragende Dienste an der Gesellschaft verliehen. Es gibt drei Modelle, jeweils eines für Limsa\nLominsa, Gridania und\nUl'dah.",
    "minion_71_summon": "Du rufst deinen Aufzieh-Anführer als Begleiter herbei. Er folgt dir überall hin, für Geld und Vaterland, für Stille, Besinnung und Frieden, oder bis die See ihn im Tod umfängt.",
    "minion_75": "Chocobo-Prinz",
    "minion_75_desc": "Ein reinrassiges Tier, das von dem legendären Veillantif abstammt. Dieser edle Vogel aus Ishgard benötigt einen Reiter, der den Namen seiner Familie nicht beschmutzen wird.",
    "minion_75_summon": "Du rufst deinen Chocobo-Prinzen als Begleiter herbei. Er trabt gemächlich hinter dir her.",
    "minion_76": "Mini-Odin",
    "minion_76_desc": "So mancher hat sich schon gefragt, warum eine düstere Gottheit mit Wurzeln in der nordischen Mythologie eine Klinge aus dem Fernen Osten führt. Ein Barde behauptet, dass der dunkle Ritter die Klinge erwarb, nachdem ein Auri-\nKrieger ihn damit traf.",
    "minion_76_summon": "Du rufst den legendären dunklen Ritter herbei. Keine Sorge, auch wenn er grimmig blickt - sein Schwert ist nicht scharf.",
    "minion_77": "Mini-Lichtkrieger",
    "minion_77_desc": "Die strahlend blaue Rüstung des Mini-Lichtkriegers basiert auf uralten allagischen Mustern, die vor kurzem von Abenteurern im Kristallturm wiederentdeckt wurden.",
    "minion_77_summon": "Du rufst deinen Begleiter, der einem legendären Krieger des Lichts äußerst ähnlich sieht. Möge der Kristall euch leiten!",
    "minion_78": "Aufzieh-Bahamut",
    "minion_78_desc": "Trotz der strikten Anweisung der Gilde der Gold-\nschmiede, den Mini-Dalamud unter keinen Umstän-\nden zu öffnen, konnte ein Narr nicht wider-\nstehen und brach den Mini-Meteor auf - und entfesselte damit den\nAufzieh-Bahamut!",
    "minion_78_summon": "Du rufst eine Miniaturversion des furchtbaren Primae herbei. Sie entstieg dem mechanischen Dalamud, als dieser am Boden zerschellte (die Schäden waren nicht katastrophal).",
    "minion_79": "Mogry-Stofftier",
    "minion_79_desc": "Eine Kreatur, die aus 90 % Liebe und 10 % Eifersucht besteht - oder waren es 90 % Eifersucht und 10 % Liebe? Dieses Meisterwerk wurde erschaffen, nach-\ndem die Mogrys im Finsterwald all die schicken Begleiter der Abenteurer\nbemerkten und mit von\nder Partie sein wollten.",
    "minion_79_summon": "Du rufst deinen putzigen Mogry herbei, kupo.",
    "minion_80": "Stoff-Opo-Opo",
    "minion_80_desc": "Den Klauen der Gefolgschaft der Goblinheldin Brüllvolx entrissen. Anstatt sein Leben damit zu verbringen, sich im Dschungel von Langrast von Ast zu Ast zu schwingen, trottet er nun dem mutigen Abenteurer hinterher, der\nihn „gerettet“ hat.",
    "minion_80_summon": "Du rufst deinen niedlichen Opo-Opo-Begleiter herbei. Lieber als dich mag er nur Feenäpfel.",
    "minion_81": "Emsig[a] Besen",
    "minion_81_desc": "Die meisten Magier Eorzeas werden es nicht zugeben wollen, aber einen gewöhnlichen Besen zu einem selbstgetriebenen Hausdiener zu machen, ist deutlich komplizierter, als es den Anschein hat, und benötigt nicht weniger als sieben\nPhasen der Bindung.",
    "minion_81_summon": "Du rufst deinen Besen herbei. Völlig selbstständig macht er sich ans Werk und fegt die Umgebung blitzblank!",
    "minion_82": "Sukkubus-Puppe",
    "minion_82_desc": "Einer der vielen Uhrwerk-Diener, die im Haus des gridanischen Goldschmieds entdeckt wurden, der vor kurzem wegen rituellen Beschwörungen belangt wurde. Während er an seinen Werken arbeitete, wurde er zunehmend\nbesessen von dem Nichts.",
    "minion_82_summon": "Du rufst deine Sukkubus-Puppe herbei. Hundertprozentig anatomisch korrekt. Bitte sorgfältig behandeln!",
    "minion_83": "Zu-Küken",
    "minion_83_desc": "Normalerweise kehren die Zu zum Brüten in ihre Heimat, den Nahen Osten, zurück, doch seit der Siebten Katastrophe kommen mehr und mehr Küken auch in Eorzea zur Welt. Dies hat womöglich mit klimatischen Verände-\nrungen zu tun.",
    "minion_83_summon": "Du rufst dein Zu-Küken herbei. Noch ist dieser junge Zu zahm und setzt sich brav auf deine Schulter. Aber ob das immer so bleibt?",
    "minion_84": "Nanamo-Puppe",
    "minion_84_desc": "Geschaffen, um das zehnjährige Jubiläum der Thronbesteigung durch Ihre Hoheit Sultana Nanamo Ul Namo, Siebzehnte derer von Ul, zu feiern. Mit ihren damals fünfzehn Jahren war sie dennoch nicht die jüngste Herrscherin der\nPerle der Wüste.",
    "minion_84_summon": "Du rufst deine Nanamo-Puppe herbei. Sie weigert sich, auf irgendjemandes Schulter außer Raubahns zu sitzen - und deiner.",
    "minion_85": "Aufzieh-Gilgamesch",
    "minion_85_desc": "Das Meisterwerk von einem der besten Goldschmiede Eorzeas. Zusammengesetzt aus Ersatzteilen anderer Projekte, ist es dem Antlitz eines guten Bekannten des Sohnes des Goldschmieds nachempfunden. Leider\nkonnte kein Hüftschwung\nmehr eingebaut werden.",
    "minion_85_summon": "Du rufst deinen Aufzieh-Gilgamesch herbei.",
    "minion_86": "Prinz Zwiebel",
    "minion_86_desc": "Nachdem er erfahren musste, dass seine Eltern nicht aus Liebe heirateten, sondern weil sie es als ihre Pflicht ansahen, schwor sich Prinz Zwiebel, nie in ihre Fußstapfen zu treten und stattdessen mit seiner Geliebten davonzulaufen.",
    "minion_86_summon": "Du rufst Prinz Zwiebel herbei. Er würde für dich sterben. Oder um dich weinen. Oder dich zum Weinen bringen.",
    "minion_87": "Ritter Aubergine",
    "minion_87_desc": "Das Haus Aubergine hat den Tomatenkönigen achtzehn Generationen lang treu gedient und war dem Thron gegenüber stets loyal ... bis dieser Ritter der neunzehnten Generation ein Auge auf die hübsche Königin\nMandragora warf.",
    "minion_87_summon": "Du rufst Ritter Aubergine herbei. Sein Kindheitstraum, ein Magier zu werden, missfiel seinem strengen Vater zutiefst.",
    "minion_88": "Sir Knoblauch",
    "minion_88_desc": "Der Sohn eines wandernden Maskierten, der unter dem Namen Knoblauchstern auftrat. Er schwor sich, nie in die Fußstapfen seines Vaters zu treten, aber musste seinen Stolz überwinden, da er der Palastwache zu\nübelriechend war.",
    "minion_88_summon": "Du rufst Sir Knoblauch herbei. Jeder deiner Atemzüge wird dich daran erinnern, dass der stinkende Kerl direkt hinter dir ist.",
    "minion_89": "König Tomate",
    "minion_89_desc": "Nachdem die Katastrophe den König ohne ein Königreich hinterlassen hatte, machte sich dieser auf den Weg, um ein neues Reich zu finden, über das er herrschen könnte. Streift derzeit durch die Lande, um jede Rübe und Knolle\ndavon zu überzeugen,\nihm zu folgen.",
    "minion_89_summon": "Du rufst König Tomate herbei. Hat einen königlichen Erlass verabschiedet, der es seinen Untertanen untersagt, ihn als Gemüse zu bezeichnen.",
    "minion_90": "Königin Mandragora",
    "minion_90_desc": "Gefangen in einem Leben mit einem Mann, den sie nicht liebt. Es verging kaum eine Nacht, in der die Königin nicht daran dachte, sich in die See zu stürzen ... bis sie eines Tages den noblen Ritter Aubergine traf.",
    "minion_90_summon": "Du rufst Königin Mandragora herbei. Mit König Tomate verheiratet, um das Band zwischen den Häusern Tomate und Mandragora zu stärken. Ihr Herz gehört jedoch Ritter Aubergine. Was wird wohl aus dieser verbotenen Liebschaft werden?!",
    "minion_91": "Y'shtola-Puppe",
    "minion_91_desc": "Von Tataru bei der Goldschmiede-Gilde in Auftrag gegeben, ging beinahe die Hälfte der Kosten an das Atelier Fen-Yll, das die präzise gearbeiteten Lederstiefel dieser Puppe anfertigte. Sie sieht der rätselhaften Druidin in der\nTat sehr ähnlich.",
    "minion_91_summon": "Eine Puppe in der Gestalt der berühmten Exegetin. 23 Jahr, weißes Haar, so steht sie vor dir!",
    "minion_92": "Aufzieh-Zwiebelritter",
    "minion_92_desc": "Laut Rammbroes von der Sankt Coinach-Stiftung begannen die Allager gegen Ende ihrer Zivilisation, ihre Kriege mit solchen Puppen auszutragen, um den Frieden im Reich sicherzustellen.",
    "minion_92_summon": "Du rufst eine verhexte Puppe in Gestalt eines Zwiebelritters herbei. Treibt selbst dem härtesten Hund Tränen in die Augen!",
    "minion_93": "Schatzkiste",
    "minion_93_desc": "Ursprünglich mal von einem Jagdmeister zur Aufbewahrung von Jagdabzeichen verwendet ... bis die Kiste begann, diese aufzufressen. Um die Verluste ein Stück weit wieder wettzumachen, verkaufte er die Schatzkiste.",
    "minion_93_summon": "Du rufst eine Schatzkiste herbei. Beim Öffnen schön auf die Fingerchen Acht geben!",
    "minion_94": "Tapirjung[a]",
    "minion_94_desc": "Bevor man herausfand, dass die Tapire tatsächlich die Träume ihrer Besitzer in sich aufsogen, wurden ein paar Hundert an Adelige in Ul'dah verkauft, die sich nach einem geruhsameren Schlaf sehnten. Erstaunlicherweise gab es\nnur wenige Beschwerden\nvon den Besitzern.",
    "minion_94_summon": "Du rufst ein Tapirjunges herbei. Man sagt, dass die Tiere sich von Träumen ernähren.",
    "minion_95": "Nana-Stoffbär",
    "minion_95_desc": "Der Nana-Stoffbär geht zurück auf die ul'dhische Prinzessin Nanakko, die sich zu ihrem 8. Geburtstag einen Bären von ihrem Vater wünschte. Der Sultan ließ ganz Eorzea absuchen - erfolglos. Also wurden die Goldschmiede damit\nbeauftragt, einen\nSpielzeugbären zu bauen.",
    "minion_95_summon": "Du rufst deinen Nana-Stoffbären herbei. Gelehrte sind der Ansicht, dass Bären zu den tödlichsten Bestien im Reich gehören. Offensichtlich haben sie nie in die Augen dieses süßen kleinen Exemplars geschaut.",
    "minion_96": "Miniaturlore",
    "minion_96_desc": "Die Amajina Bergbau AG behauptet, ihre Spende von über Hundert dieser Gefährten an die Waisen von Steinwurf sei ein Akt der Wohltätigkeit gewesen. Kritiker vermuten jedoch, die Kinder sollen so für die Arbeit in den Minen von\nThanalan begeistert\nwerden.",
    "minion_96_summon": "Du rufst deine Miniaturlore herbei. Eignet sich am besten für verlassene Minen und Tempel des Todes.",
    "minion_97": "Nussfresser",
    "minion_97_desc": "Inspiriert von den Worten von Milith Ironheart streift dieses Baumhörnchen auf der Suche nach der legendären goldenen Eichel durch die Lande. Wobei seine Überlebenschancen deutlich höher sind, wenn es dir hinterhertrottet.",
    "minion_97_summon": "Du rufst deinen Nussfresser herbei. Komplett mit einem Paar Eicheln.",
    "minion_98": "Minfilia-Puppe",
    "minion_98_desc": "Dieser Uhrwerk-Automat wurde auf Geheiß der Abenteurergilde für die jährliche Feier der Wiedergeburt Eorzeas angefertigt. Man hat ihr die Kontaktkreis-Privilegien entzogen, du brauchst also keine nächtlichen Anrufe\nfürchten.",
    "minion_98_summon": "Du rufst deine Minfilia-Puppe herbei. Im Gegensatz zur echten Minfilia begleitet sie dich wirklich auf deinen Abenteuern.",
    "minion_99": "Thancred-Puppe",
    "minion_99_desc": "Dieser Uhrwerk-Automat wurde auf Geheiß der Abenteurergilde für die jährliche Feier der Wiedergeburt Eorzeas angefertigt. Berichte über Thancred-Fans, die selbst von den Puppen magisch angezogen werden, sind nicht völlig an den\nHaaren herbeigezogen.",
    "minion_99_summon": "Du rufst deine Thancred-Puppe herbei. 200 % verträumter als frühere Modelle.",
    "minion_100": "Aufzieh-Magitek-Drohne",
    "minion_100_desc": "Dieses Wunder moderner Mechanik ist eigentlich ein Wunder antiker allagischer Technik, die man rekonstruiert und dann mit garleischer Magitek-Technologie verfeinert hat.",
    "minion_100_summon": "Du rufst deine Aufzieh-Magitek-Drohne herbei. Eine exakte Nachbildung einer mit Erdseim betriebenen Magitek-Drohne im Maßstab 1:9 (Ultima-Waffe-Actionfigur nicht im Lieferumfang enthalten).",
    "minion_101": "Wölkchen[p] Der Dunkelheit",
    "minion_101_desc": "Als dieser mechanische Begleiter eines Goldschmieds, der wegen schwarzer Künste gehängt worden war, gefunden wurde, war die Obrigkeit alarmiert und ließ den kürzlich Verstorbenen ausgraben. Zu ihrem\ngroßen Schrecken war\nder Sarg leer.",
    "minion_101_summon": "Du rufst dein Wölkchen der Dunkelheit herbei. Wer sich in seiner Nähe aufhält, sollte das Husten, Niesen und Herumwedeln tunlichst vermeiden, sonst ist das Wölkchen für immer verschwunden.",
    "minion_102": "Ninki-Nanka-Puppe",
    "minion_102_desc": "Anstatt ihre Eier in einem Teich oder Fluss abzulegen, wo sie leicht anderen wilden Tieren zum Opfer fallen könnten, lagert das Ninki-Nanka-Weibchen diese auf dem Rücken des Vaters, der sie trägt und beschützt, bis der Nachwuchs schlüpft.\nSofern er nicht vorher\nrunterfällt ...",
    "minion_102_summon": "Du rufst deine Ninki-Nanka-Puppe herbei. Genau wie seine Eltern wird sich dieses schuppige Wesen rasant fortpflanzen, wenn man es unbeaufsichtigt lässt.",
    "minion_103": "Panda-Stofftier",
    "minion_103_desc": "Im Fernen Osten sollen Pandas so beliebt sein, dass sie angeblich sogar Positionen in der Regierung einnehmen. Andererseits gibt es auch Berichte, sie seien ganz im Gegensatz zu ihrem Aussehen wild und unbändig.",
    "minion_103_summon": "Du rufst dein Panda-Stofftier herbei. Angenehm weich und exotisch zugleich.",
    "minion_104": "Aufzieh-Ultros",
    "minion_104_desc": "Inspiriert von den fließenden Bewegungen des frechen Kopffüßers wollte der begnadete Goldschmied Godbert Manderville eigentlich einen Ring herstellen, baute in seinem Übereifer und mit\nder Macht der Mandervilles\naber gleich eine\nkomplette Marionette.",
    "minion_104_summon": "Du rufst deinen Aufzieh-Ultros herbei. Hoffentlich verknotet er sich beim Laufen nicht die Arme.",
    "minion_105": "Zuckerschneemann",
    "minion_105_desc": "Ein rauschbärtiger Wohltäter konstruierte diese putzige Marionette in Zusammenarbeit mit Eorzeas Zuckerbäckern, um den Kindern zum Sternenlichtfest eine Freude zu bereiten. Angeblich freut sich der Schneemann, wenn man\nihn ordentlich mit\nSchneebällen einseift.",
    "minion_105_summon": "Du rufst deinen Zuckerschneemann herbei. Dank karamelisiertem Überzug eignet sich dieser wohlerzogene Begleiter auch für Spaziergänge durch Thanalan.",
    "minion_106": "Chocopummelchen",
    "minion_106_desc": "Es wäre naiv zu glauben, dass allein der Verzehr von Gizar-Kraut für ein solches Kampfgewicht sorgt. Behemoth-Knochen unter dem Nest dieses Kükens lassen vermuten, dass es auch proteinreicher Nahrung nicht abgeneigt ist.",
    "minion_106_summon": "Du rufst dein Chocopummelchen herbei. Noch kann sich dieses Küken mit Babyspeck herausreden, aber das wird nicht ewig funktionieren.",
    "minion_107": "Yda-Puppe",
    "minion_107_desc": "Ydas oft mangelnde Geistesgegenwart und ihr Talent, Schwierigkeiten anzuziehen, lässt einen oft vergessen, dass sie nicht nur dem Bund der Morgenröte angehört, sondern auch vom großen Louisoix selbst zum Mitglied\nder Exegeten gemacht\nwurde.",
    "minion_107_summon": "Du rufst deine Yda-Puppe herbei. Mit unabnehmbarer Maske und unerschütterlichem Optimismus.",
    "minion_108": "Papalymo-Puppe",
    "minion_108_desc": "Als unverhofft eine größere Menge Gil in die Kasse des Bunds der Morgenröte gespült wurde, nutzte Tataru die Gunst der Stunde, um bei der Goldschmiedegilde in Ul'dah Puppen ihrer Lieblings-Exegeten in Auftrag zu\ngeben, zuallererst die\nPuppe von Papalymo.",
    "minion_108_summon": "Du rufst deine Papalymo-Puppe herbei. Stets mit einem überlegenen Lächeln auf den Lippen.",
    "minion_109": "Urianger-Puppe",
    "minion_109_desc": "Nachdem Tataru bereits sechs andere Puppen der Exegeten in Auftrag gegeben hatte, ging ihr langsam das Geld aus, sodass bei Uriangers Puppe gespart werden musste.",
    "minion_109_summon": "Du rufst deine Urianger-Puppe herbei. Folgt deinem Ruf so gewiss, wie die Dämmerung am Morgen kommt.",
    "minion_110": "Dick[a] Katze",
    "minion_110_desc": "Geboren in einer namenlosen Straße einer namenlosen Stadt, musste sich dieses bemitleidenswerte Kätzchen lange Zeit in Gossenkämpfen behaupten. Bis es herausfand, dass Gehilfen auf ihren\nStreifzügen ziemlich viel\nEssbares zurücklassen.",
    "minion_110_summon": "Du rufst deine dicke Katze herbei. Trotz überzeugender Studien von Spitzenwissenschaftlern aus ganz Eorzea weigern sich die meisten Miqo'te-Gelehrten, an die Theorie zu glauben, ihr Volk könnte von Katzen abstammen (egal ob dick oder nicht).",
    "minion_111": "Kleinfuß",
    "minion_111_desc": "Als dein Gehilfe dieses Wesen tief im Hochland von Coerthas fand, war ihm kalt und es hatte Hunger (wenn auch Ersteres ihm kaum etwas ausgemacht haben dürfte). Ein Teller Suppe reichte aus, um es nach Hause zu locken.",
    "minion_111_summon": "Du rufst deinen Kleinfuß herbei. Dieser niedliche Yeti hat erkannt, dass größer nicht immer gleich besser ist.",
    "minion_112": "Mini-Mumie",
    "minion_112_desc": "Die uralte Technik des Mumifizierens - die die Entnahme von Organen, das Einbalsamieren, Verbinden und ein Begräbnis in einem mehrschichtigen Sarg beinhaltete - war extrem teuer. Dass sie bei einem Kind\nangewandt wurde, zeugt\nvon elterlicher Liebe.",
    "minion_112_summon": "Du rufst deine Mini-Mumie herbei. Ungemein niedlich, aber denk daran: Mumien sind immer noch einbalsamierte Leichname, die auf ewig dazu verdammt sind, im Diesseits umherzuschlurfen. Viel Spaß!",
    "minion_113": "Aufzieh-Enterprise",
    "minion_113_desc": "Cid Garlond entwarf die Enterprise zu seiner Zeit als Militäringenieur für das Garleische Kaiserreich. Der Kran am Heck war urspünglich dafür gedacht, das Luftschiff mit Munition zu beladen.",
    "minion_113_summon": "Du rufst deine Aufzieh-Enterprise herbei. Dringt mutig in Regionen vor, wo bestimmt irgendjemand schon zuvor gewesen ist.",
    "minion_114": "Mogry-Stoffpostbote",
    "minion_114_desc": "Kein Weg ist ihnen zu weit, kein Botengang zu gefährlich und keine Bitte zuwider. Sie sind erst zufrieden, wenn Sender und Empfänger es sind. Mit diesem Stofftier wurde den unermüdlich Briefe austragenden Mogrys ein\nDenkmal gesetzt.",
    "minion_114_summon": "Du rufst deinen Mogry-Stoffpostboten herbei. Mit solch einem flauschig-knuddeligen Begleiter an deiner Seite macht das Briefeaustragen gleich doppelt so viel Spaß.",
    "minion_115": "Fliegend[a] Kampffisch",
    "minion_115_desc": "Nach mehreren Sonnen im Bauch eines Ninja-Kampffisches hat dieser frisch geschlüpfte Kampffisch das Schwimmen komplett an den Nagel gehängt und fliegt dafür. Warum, weiß wohl nur jemand, der schon mal längere Zeit in einem\nBauch verbracht hat.",
    "minion_115_summon": "Du rufst deinen fliegenden Kampffisch herbei. Es war mal 'n Kampffisch, der schluckte 'ne Fliege. Warum, weiß der Wind, und nun seh'n wir ihn fliegen.",
    "minion_116": "Beseelt[a] Geschenkpäckchen",
    "minion_116_desc": "In Ermangelung fortgeschrittener magischer Techniken schnitt der Schöpfer dieser kuriosen Kreation kurzerhand zwei Löcher in einen Karton und stülpte ihn einem Spriggan über. Auch eine Art, unbelebter Materie Leben\neinzuhauchen.",
    "minion_116_summon": "Du rufst ein Geschenkpäckchen herbei, das ein Eigenleben zu haben scheint. Möge es dich am Glück des Schenkers teilhaben lassen!",
    "minion_117": "Flusskobold",
    "minion_117_desc": "Jedes Kind weiß, dass es keine Flusskobolde gibt ... Aber wenn das wahr ist, was stellt dein Begleiter dann dar? Eine unbekannte Kreuzung aus Karpfenkröte und Salamander vielleicht? Oder doch bloß ein Opfer eines fehlgelenkten\nImp-Zaubers?",
    "minion_117_summon": "Du rufst deinen Flusskobold als Begleiter herbei.",
    "minion_118": "Aufzieh-Louisoix",
    "minion_118_desc": "Als sie gefragt wurde, warum die Gilde der Goldschmiede mit dem Bau von Mogry-Stofftieren begonnen hatte, bevor überhaupt an einen Aufzieh-Louisoix gedacht wurde, kam Seredipitys Antwort wie aus der Pistole geschossen:\n„Mogrys sind einfach\nsüßer!“",
    "minion_118_summon": "Du rufst deinen Aufzieh-Louisoix herbei. Rundumschutz vor Primae in der Siebten Ära des Lichts bietet dieser putzige Begleiter aus der Exegeten-Kollektion!",
    "minion_119": "Midgardsormr",
    "minion_119_desc": "Der Vater aller Drachen macht in Puppenform eine ganz niedliche Figur, von der man sich aber nicht täuschen lassen sollte: Seine Stimme klingt so ehrfurchtseinflößend wie die des großen Originals. Schließlich trägt er\neinen Teil von\nMidgardsormr in sich.",
    "minion_119_summon": "Du rufst Midgardsormr herbei. Nicht den großen. Die kleine Variante.",
    "minion_121": "Klein[a] Elster",
    "minion_121_desc": "Der Legende nach ist sie eine Botin der Mondgöttin Menphina und fliegt durch den Sternenhimmel, um ihre Liebe zu überbringen. Eine im Fernen Osten heimische Vogelart, die als „Sagenvogel“ beworben nach Eorzea gebracht\nwurde.",
    "minion_121_summon": "Du rufst deine kleine Elster herbei. Angeblich kündet ihr Zwitschern von glorreichen Siegen.",
    "minion_122": "Aufzieh-Enkidu",
    "minion_122_desc": "Beeindruckt von der Stärke dieses Huhns, das Gilgamesch eigentlich zum Mittagessen verspeisen wollte, verpasste der Fechtmeister ihm einen frischen Anstrich und ernannte es zu seinem offiziellen Aushilfsbegleiter.",
    "minion_122_summon": "Du rufst deinen Aufzieh-Enkidu als Begleiter herbei. Auch als Wecker benutzbar. Und selbst bei Kochwäsche geht die grüne Farbe nicht raus!",
    "minion_123": "Finstrigen-Puppe",
    "minion_123_desc": "Geplagt von den ständigen Angriffen ihrer bösen Schwestern, bauten die Sylphen der Zuflucht diese Puppe, um die Finstrigen fernzuhalten.",
    "minion_123_summon": "Von Ramuh besessen und bis auf den Grund ihres violetten Herzens böse - und doch herzallerliebst.",
    "minion_124": "Aufzieh-Gründer",
    "minion_124_desc": "Amalj'aa-Legenden berichten von dem legendären Krieger Kerigg „Weißknöchel“ Roh, der unbesiegt aus all seinen Kämpfen hervorgegangen sein soll. Selbst Hamujj Gah verehrt diesen Helden. Kerigg Rohs\nbrachialer Kampfstil\nwird noch heute von\nden Amalj'aa gepflegt.",
    "minion_124_summon": "Einst träumten die Amalj'aa-Gründerväter davon, dass possierliche Begleiter ihnen auf Schritt und Tritt folgen würden. Dieser Tag ist endlich gekommen!",
    "minion_125": "Dezul-Qualan-Puppe",
    "minion_125_desc": "Das letzte Mal, als der geniale Ixal-Ingenieur Dezul Qualan gesehen ward, stieg er in einen gewaltigen Panzerballon, der genug Proviant für einen vollen Mond in den Wolken geladen hatte. Sein Ziel: der fliegende Kontinent Ayatlan.",
    "minion_125_summon": "Es heißt, dass Dezul Qualan mit dem Bau von Ballons begann, nachdem er im Traum eine Minnesängerweise mit dem Titel „Über den Wolken“ vernommen hatte.",
    "minion_126": "Aufzieh-Kobold[p] Nr. 2",
    "minion_126_desc": "Unzufrieden mit der Explosivkraft des ersten Exemplars, kehrte Ba Go in sein Laboratorium  zurück und erschuf den Kobold Nr. 2. Mit Erfolg, denn Nr. 2 lebt!",
    "minion_126_summon": "Die unbestrittene - und ewige - Nummer 2 der Kobolde.",
    "minion_127": "Aufzieh-Seeteufel",
    "minion_127_desc": "Als fürsorglicher Laichvater ließ Novv dieses putzige Spielzeug mit aufgemalten Blutspritzern für seine Kleinen bauen. An Wildheit und Verschlagenheit kann der kleine Seeteufel es mit dem Original durchaus aufnehmen.",
    "minion_127_summon": "Eine Marionette, die dem berüchtigten Anführer der Riff-Harpunen nachempfunden ist. Pikst nur ganz selten.",
    "minion_128": "Brief-Chocobo-Küken",
    "minion_128_desc": "Böse Zungen, die behaupten, dass dieses niedliche schwarze Küken nur ein gewöhnlicher gelber Chocobo ist, der in eine Teergrube geplumpst ist, halten den Racker nicht von seinen Flugversuchen ab.",
    "minion_128_summon": "Du rufst dein Brief-Chocobo-Küken als Begleiter herbei. Eines Tages wird dieser Chocobo eilige Nachrichten durch die Lüfte tragen, aber noch traut er sich keine fünf Yalme von dir weg.",
    "minion_129": "Kain-Puppe",
    "minion_129_desc": "Jedes Kind in Ishgard kennt die Geschichte von Kain, dem Dragoon, der Ehre vor seine Pflicht stellte. Um die Sprungkraft der Aufziehpuppe zu maximieren, verstärkte der Handwerker die Hauptfedervor-\nrichtung mit Windkristallen.",
    "minion_129_summon": "Du rufst deine Kain-Puppe als Begleiter herbei. Beliebt bei Ishgardern ab 4 Jahren.",
    "minion_130": "Aufzieh-Alphinaud",
    "minion_130_desc": "Zur Aufbringung von finanziellen Mitteln ließ der Schatzmeister der Kristallstreiter zehntausende dieser Marionetten herstellen, um sie in Rowenas Haus der Wunder zu verkaufen ... wo sie seitdem wie Blei in den Regalen liegen.",
    "minion_130_summon": "Du rufst deinen Aufzieh-Alphinaud als Begleiter herbei. Perfekt geeignet für internationale Gipfeltreffen, Familienfeiern, Zusammenkünfte vor und nach Schlachten sowie jede andere Gelegenheit, bei der die Rekapitulation vergangener Ereignisse absolut unabdingbar ist.",
    "minion_131": "Aufzieh-Alisaie",
    "minion_131_desc": "Um die finanziellen Verluste durch die Herstellung zehntausender Aufzieh-Alphinauds auszugleichen, tauschte der Schatzmeister der Kristallstreiter einfach die Haarschleifen der Marionetten aus und verkaufte sie fortan als Aufzieh-\nAlisaies.",
    "minion_131_summon": "Du rufst deine Aufzieh-Alisaie als Begleiter herbei. Für alle, die der Meinung sind, dass die bessere Hälfte mehr Aufmerksamkeit verdient hat.",
    "minion_132": "Tataru-Puppe",
    "minion_132_desc": "Niemand weiß, wer die Herstellung einer Tataru-Puppe in Auftrag gab ... Doch die Überprüfung der Geschäftsbücher des Bundes der Morgenröte ergaben Unstimmigkeiten, über die die Rezeptionistin einfach hinweglächelte.",
    "minion_132_summon": "Du rufst deine Tataru-Puppe als Begleiter herbei. So ehrgeizig, so reizend ...",
    "minion_133": "Cid-Puppe",
    "minion_133_desc": "Die Spielzeugversion des legendären Ingenieurs erweist sich als Verkaufsschlager, der den Wert der Garlond-Metallwerke in neue Höhen treibt.",
    "minion_133_summon": "Du rufst deine Cid-Puppe als Begleiter herbei. Legendäres Luftschiff nicht in der Packung enthalten.",
    "minion_134": "Kleinhorn",
    "minion_134_desc": "Dem magischen Einhorn nachempfunden, das bei den Priestern Ishgards als Symbol der Reinheit gilt und eine wichtige Rolle bei der Herstellung von Weihwasser spielt.",
    "minion_134_summon": "Du rufst dein Kleinhorn als Begleiter herbei. Vorsicht, Kleinhorn macht auch Mist.",
    "minion_135": "Aufzieh-Gundo",
    "minion_135_desc": "Geschaffen von einem gefräßigen Gundo-Schamanen, der dem Abbild eines Vanu-Kriegers dadurch Leben einhauchte, dass er nach einem deftigen Essen dezent aushauchte.",
    "minion_135_summon": "Du rufst deinen Aufzieh-Gundo als Begleiter herbei. Sieht schwerer aus, als er ist.",
    "minion_136": "Mini-Atomos",
    "minion_136_desc": "Ein Nichtsgesandter ist niemals eine angenehme Erscheinung. Sogar in Miniaturform ist Atomos von einer Aura umgehen, die sagt: Renn und dreh dich nicht um.",
    "minion_136_summon": "Du rufst deinen Mini-Atomos als Begleiter herbei. Reißt gerne mal das Maul auf.",
    "minion_137": "Eulette",
    "minion_137_desc": "Es gibt Gelehrte, die diese Geschöpfe für intelligent halten, da sie ihre Augen wie beim Lesen von links nach rechts bewegen, wenn sie Nester aus den Seiten zerrupfter Geschichtsbücher bauen.",
    "minion_137_summon": "Du rufst deine Eulette als Begleiter herbei. Komplett mit um 360° drehbarem Kopf.",
    "minion_138": "Hässlich[a] Entlein",
    "minion_138_desc": "Irgendwann reichten dem Entlein die mitleidvollen Blicke seiner Artgenossen und es verließ das heimatliche Nimmerreich, um einen Ort zu finden, an dem es einfach nur es selbst sein kann.",
    "minion_138_summon": "Du rufst dein hässliches Entlein als Begleiter herbei. Kann zu einem schönen Schwan heranwachsen - oder auch nicht.",
    "minion_139": "Geira-Kätzchen",
    "minion_139_desc": "Die Flügel scheinen eher mechanischer Natur zu sein, aber die Kratzbürstigkeit der Geira-Kätzchen macht es schwer, sie genauer zu begutachten.",
    "minion_139_summon": "Du rufst dein Geira-Kätzchen als Begleiter herbei. Abgegriffene Reisetagebücher mit Geschichten über putzige Kätzchen sind der Renner in den Gästezimmern Eorzeas.",
    "minion_140": "Aufzieh-Schubkarre",
    "minion_140_desc": "Dieses Gärtnerutensil mit Eigenantrieb wurde ursprünglich als Preis für einen Gizar-Zuchtwett-\nbewerb der Ährenkranzkolonie hergestellt, doch kam es nie zu einer Preisverleihung, da alle Gizar-Pflanzen von Ungeziefer\naufgefressen wurden.",
    "minion_140_summon": "Du rufst deine Aufzieh-Schubkarre als Begleiter herbei. Hast du einen kampfunfähigen Golem zu transportieren?",
    "minion_141": "Rotpanda-Stofftier",
    "minion_141_desc": "Man munkelt, dass ein gewisser Legatus des Kaiserreichs mit einem Rotpanda-Stofftier zu schlafen pflegte, doch bei Gerüchten solcher Art handelt es sich meist um mhigische Schmutzkampagnen.",
    "minion_141_summon": "Du rufst dein Rotpanda-Stofftier als Begleiter herbei. Flauschig, niedlich und rot.",
    "minion_142": "Seite[p] 63",
    "minion_142_desc": "Die in Blut gefassten Geheimzeichen auf der Pergamentseite lassen ein unbehagliches Gefühl in dir aufkommen. Vielleicht ist es auch nur die Tatsache, dass die Seite dir auf Schritt und Tritt folgt.",
    "minion_142_summon": "Du rufst deine Seite 63 als Begleiter herbei. Weiß sie, was auf den 62 Seiten vor ihr stand?",
    "minion_143": "Eisenzwerg",
    "minion_143_desc": "Deine Abenteurer-Marionette nennt ihn eine „Zufallsbekanntschaft“, aber dir dünkt, dass sie den Begleiter zu ihrer Unterhaltung auf langen Reisen selbst gebaut hat.",
    "minion_143_summon": "Du rufst deinen Eisenzwerg als Begleiter herbei. Er bevorzugt allerdings den Namen „kleiner Eisengigant“.",
    "minion_144": "Greifen-Küken",
    "minion_144_desc": "Eines Nachts, als er das schlagende Herz eines Greifen herausriss und den Göttern als Opfergabe entgegenstreckte, fand ein Jäger des Clan Centurio ein hungriges Greifen-Küken ... und nannte es Holger.",
    "minion_144_summon": "Du rufst dein Greifen-Küken als Begleiter herbei. Nicht zu verwechseln mit Griffons oder Gryphen.",
    "minion_145": "Eisherz-Puppe",
    "minion_145_desc": "Immer wieder schmuggeln im Exil lebende Häretiker Exemplare dieser Aufziehpuppe nach Ishgard, um der kirchlichen Autorität einen Streich zu spielen.",
    "minion_145_summon": "Du rufst deine Eisherz-Puppe als Begleiter herbei. Sie ist erstaunlich heißblütig.",
    "minion_146": "Gestahl-Schoßhund",
    "minion_146_desc": "Wer einmal gesehen hat, wie sich dieses Hündchen in altem Erbrochenen wälzt, bekommt Zweifel an seiner angeblich blaublütigen Abstammung.",
    "minion_146_summon": "Du rufst deinen Gestahl-Schoßhund als Begleiter herbei. So ein süßes Hündchen, komm her, süßes Hündchen, was bist du für ein süßes Hündchen ...!",
    "minion_147": "Dampf-Stampfer",
    "minion_147_desc": "Diesen winzigen Prototyp einer neuen Kampfmaschine haben die Techniker der Indigohand nach eingehender Untersuchung unzähliger Krabbenschalen entwickelt. Die Studienobjekte wurden im Anschluss\nverspeist.",
    "minion_147_summon": "Du rufst deinen Dampf-Stampfer als Begleiter herbei. Der Auspuff befindet sich am unteren Ende des Rückens.",
    "minion_148": "Blaublütig[a] Behemoth",
    "minion_148_desc": "Ein junger Jäger des Clan Centurio fand diesen Sprössling des Kaiser-Behemoth auf seinen Reisen durch den eisigen Norden. Überwältigt von dessen Fressgier, gab er ihn weiter ... an dich.",
    "minion_148_summon": "Du rufst deinen blaublütigen Behemoth als Begleiter herbei. Nummer 47 in der Thronfolge.",
    "minion_149": "Begleitmodul",
    "minion_149_desc": "Wedge selbst baute das Begleitmodul aus alten allagischen Schrottteilen, doch sein Leitsystem verwendet noch Koordinaten aus der letzten Ära des Lichts.",
    "minion_149_summon": "Du rufst dein Begleitmodul als ... Begleiter herbei und staunst über die technischen Errungenschaften der Allager.",
    "minion_150": "Yugiri-Puppe",
    "minion_150_desc": "Ein domanischer Puppenmacher mit Heimweh erschuf dieses Abbild seiner mutigen Anführerin, als er mit ihr vor den Garlearn nach Ul'dah floh.",
    "minion_150_summon": "Du rufst deine Yugiri-Puppe als Begleiter herbei. Ihre Maske erzeugt eine geheimnisvolle Aura ...",
    "minion_151": "Peridot-Karfunkel",
    "minion_151_desc": "Tataru selbst beauftragte die Gilde der Hermetiker, dieses Karfunkel an unsere Welt zu binden. Damit wenigstens ein Karfunkel kommt, wenn sie eins ruft.",
    "minion_151_summon": "Du rufst dein Peridot-Karfunkel als Begleiter herbei. Mit Treuegarantie.",
    "minion_152": "Heliodor-Karfunkel",
    "minion_152_desc": "Voller Mitleid mit der armen Tataru, die sich mit dem Beschwören von Karfunkeln abplagte, orderte Alphinaud dieses magische Meisterwerk bei der Hermetikergilde.",
    "minion_152_summon": "Du rufst dein Heliodor-Karfunkel herbei. Mit Treuegarantie.",
    "minion_154": "Goldrausch-Karre",
    "minion_154_desc": "Was kein Abenteurer ahnt, ist, dass Gehilfen seit langem automatisierte Karren benutzen, um die Früchte ihrer Streifzüge abzutransportieren.",
    "minion_154_summon": "Du rufst deine Goldrausch-Karre als Begleiter herbei. Das Gold musst du aber selber hineinschaufeln.",
    "minion_155": "Primog-Kapelle",
    "minion_155_desc": "Ein nach Erfolg trachtender Mogry-Barde erkannte, dass Zuhörer seine Stimme eher zu schätzen geneigt sind, wenn er von einer lautstarken Kapelle begleitet wird. Also baute er sich eine aus alten Marionettenteilen.",
    "minion_155_summon": "Du rufst deine Primog-Kapelle als Begleiter herbei. Die einzige mechanische Kapelle diesseits des Schwarztee-Bachs ... Und somit die beste mechanische Kapelle diesseits des Schwarztee-Bachs.",
    "minion_156": "Gnath-Puppe",
    "minion_156_desc": "Da diese Gnath-Puppe einen Verbundenen ohne Individualität darstellen soll, hat sich ihr Schöpfer, der Puppenmacher, große Mühe gegeben, das Gesicht möglichst ausdrucks- und eigenschaftslos zu gestalten.",
    "minion_156_summon": "Du rufst deine Gnath-Puppe als Begleiter herbei. Willenlos wie ein echter Verbundener, wird sie dir überallhin folgen.",
    "minion_157": "Paissa-Fratz",
    "minion_157_desc": "Von den Vanu Vanu aufgezogen gelangte der junge Paissa in die Obhut eines Rosenkavalleristen. Leider verlor er das arme kleine Ding nach nicht allzu langer Zeit am Kartentisch, irgendwie landete es schließlich in einer Schatztruhe.",
    "minion_157_summon": "Du rufst deinen Paissa-Fratz herbei. Diese Augen sehen angeblich nichts als die Wahrheit. Die Wahrheit und Nahrung.",
    "minion_158": "Indigohand-Puppe",
    "minion_158_desc": "Einer der berüchtigten militanten Tüftler-Goblins im Taschenformat. Die Konstruktionspläne dafür hat Brüllvolx mitgehen lassen, als sie der Indigohand ihr Goblinkäserezept entwendete, und nun sind die Puppen ein Riesenerfolg\n(anders als der Käse).",
    "minion_158_summon": "Du rufst deine Indigohand-Puppe herbei. Für eventuelle explosive Zwischenfälle wird keine Verantwortung übernommen.",
    "minion_159": "Kürbis-Butler",
    "minion_159_desc": "Der Kürbis-Butler diente ursprünglich König Tomate, doch hielt er dessen Launen nicht mehr aus und riss aus. Auf der Flucht wurde er von den Gauklern gefangen genommen und zur Zwangsarbeit\ngenötigt, bis ihn ein\nherzensguter Abenteurer\nbefreite.",
    "minion_159_summon": "Du rufst deinen Kürbis-Butler als Begleiter herbei, der sich selbst als treuer Diener der Königin Mandragora bezeichnet und über viele Umwege bei dir gelandet ist.",
    "minion_160": "Aufzieh-Echidna",
    "minion_160_desc": "Wer diese Puppe konstruiert hat, ist unklar, aber zumindest der Sarg kann nicht alt sein: Da steht etwas auf Neu-Eorzäisch über eine Begegnung mit einer unsterblichen Schönheit auf einer Arche. Sie ist\ntrotz ihrer geringen Größe\nso grausam wie betörend.",
    "minion_160_summon": "Du rufst deine Aufzieh-Echidna herbei. Bei aller Niedlichkeit irgendwie bedrohlich ...",
    "minion_161": "Relm-Puppe",
    "minion_161_desc": "Die Puppe stellt eine überragende Magierin alter Zeiten dar. Mit wenigen Strichen konnte sie furchtbare Kreaturen kontrollieren. Hüte dich davor, ihr künstlerisches Gespür zu kritisieren.",
    "minion_161_summon": "Du rufst deine Relm-Puppe herbei. Hoffentlich wird sie nicht ungehalten darüber.",
    "minion_162": "Jagdfalke",
    "minion_162_desc": "Ein sehr niedliches Andenken vom Diadem. Du fragst dich ernsthaft, wie er die reißenden Bestien dort oben überlebt hat. Aber das ist wohl der Jagdinstinkt - zu wissen, wie andere jagen.",
    "minion_162_summon": "Du rufst deinen Jagdfalken herbei. Sehr kleine Beutetiere sollten kein Problem für ihn sein.",
    "minion_163": "Stumpfauge",
    "minion_163_desc": "Ein Nichtsgesandter der Stufe 12 auf der zwölfstufigen Skala. Trotz dieser niedrigen Einordnung unterscheiden sich die Kräfte von Stumpfaugen beträchtlich, je nachdem, wie stark das Wirtsauge war.",
    "minion_163_summon": "Du rufst dein Stumpfauge herbei, ein Abkömmling des Glotzauges. Augen auf, sonst fällst du drüber!",
    "minion_164": "Pinguinprinz",
    "minion_164_desc": "Er weiß, seinen Anspruch auf den Thron wird er irgendwann mit Gewalt durchsetzen müssen. So kam er in den Gold Saucer, wo er nach loyalen Kriegern suchte - und dich fand. Ob du ihm folgst oder er dir, ist fürs Erste nicht so\nwichtig. Hauptsache, ihr\nseid auf derselben Seite.",
    "minion_164_summon": "Du rufst deinen Pinguinprinz herbei. Irgendwann wird er ein Königreich regieren.",
    "minion_165": "Uhrwerk-Twintania",
    "minion_165_desc": "Zum Jubiläum der Unterwerfung Meracydias von allagischen Wissenschaftlern gebaut, um auch den Kindern die Freuden eines gewonnenen Krieges begreiflich zu machen. Sogar der Kontrollring um den Hals ist naturgetreu\nnachgebildet.",
    "minion_165_summon": "Du rufst deinen Uhrwerk-Twintania herbei. Noch so eine fortschrittliche Kreation der Allager. Gibt es irgendwas, das die Allager nicht herstellen konnten? Gerüchten zufolge haben sie ein Gerät gebaut, um genau diese Frage zu beantworten.",
    "minion_166": "Korpokkur-Pflänzchen",
    "minion_166_desc": "Ein Abkömmling der Korpokkur-Pflanze, die im Sankt Mocianne-Arboretum gezüchtet wurde. Ursprünglich eine indigene Pflanze des Fernen Ostens, wurde das Gewächs nach Sharlayan gebracht und sucht jetzt ein neues Zuhause.",
    "minion_166_summon": "Du rufst deinen kleinen Korpokkur herbei. Bitte den Wasserhaushalt immer im Gleichgewicht halten!",
    "minion_167": "Firion-Puppe",
    "minion_167_desc": "Ein Matrose hat dir diese Nachbildung des legendären Helden Firion in die Hand gedrückt mit den Worten „Ein Held ist bei einem Helden am besten aufgehoben“. Du witterst eine Falle, nimmst das Geschenk aber dennoch\nentgegen. Es kostet\ndich ja nichts!",
    "minion_167_summon": "Du rufst deine Firion-Puppe als Begleiter herbei. Nicht ganz so stattlich wie der echte Held, doch die Puppe war schließlich ein Geschenk.",
    "minion_168": "Mini-Ifrit",
    "minion_168_desc": "Von der Webergilde anlässlich des sich jährenden Triumphes über den Herrn des Infernos angefertigt. Ein brandheißer Artikel, der sich in Ul'dah blendend verkauft.",
    "minion_168_summon": "Du rufst deinen Mini-Ifrit herbei. Noch kleiner als ein Egi und auch viel weniger furchteinflößend.",
    "minion_169": "Mini-Garuda",
    "minion_169_desc": "Obwohl nicht wenige Gridanier anfänglich Vorbehalte gegen eine Puppe in Gestalt des Primaes der Ixal hatten, verflüchtigten sich diese rasch, nachdem im Wochenmagazin „Der Rabe“ ein Artikel über die unheilabwehrenden\nmagischen Kräfte der\nPuppe erschienen war.",
    "minion_169_summon": "Du rufst deine Mini-Garuda als Begleiter herbei. Ihr aufbrausender Charakter macht sie gerade so attraktiv.",
    "minion_170": "Mini-Titan",
    "minion_170_desc": "Um die Puppe möglichst originaltreu zu gestalten, wurde Trachtoum, Held der Maulhelden, als Sonderberater in die Webergilde eingeladen. Seine Schilderungen über den heldenhaften Kampf gegen Gigant stießen auf\nungläubiges Staunen.",
    "minion_170_summon": "Du rufst deinen Mini-Titan als Begleiter herbei. Leise, damit er nicht in Wut gerät.",
    "minion_171": "Mini-Leviathan",
    "minion_171_desc": "Auch für das Design der Leviathan-Puppe zog die Webegilde Trachtoum, selbsternannter Bezwinger mehrerer Primae, herbei. Um die Seeschlange möglichst plastisch zu beschreiben, behalf sich der Maulheld mit\nschauerlichen Arm- und\nZungenverrenkungen.",
    "minion_171_summon": "Du rufst deinen Mini-Leviathan herbei. In deinen Gartenteich solltest du ihn nicht aussetzen, wenn dir etwas am Wohl deiner Koi-Karpfen liegt.",
    "minion_172": "Aufzieh-Zundo-Krieger",
    "minion_172_desc": "Ein Gundo-Schamane hat diesen kleinen Krieger als Zeichen der Freundschaft zu den Zundo angefertigt und ihm Leben eingehaucht. In der naturgetreuen Nachbildung bis in die kleinste Feder zeigt sich die Liebe zum Detail.",
    "minion_172_summon": "Du rufst deinen kleinen Zundo-Krieger herbei. Er wird dir nachfolgen wie Wirbelwind!",
    "minion_173": "Haurchefant-Puppe",
    "minion_173_desc": "Eine von Stephanivien Haillenarte angefertigte Stoffpuppe von dem selbstlosesten, mutigsten Ritter, den Ishgard gesehen hat.",
    "minion_173_summon": "Du rufst deine Haurchefant-Puppe herbei. Nun kannst du ihn beschützen und für ihn einstehen wie ein wahrer Ritter.",
    "minion_174": "Nero-Puppe",
    "minion_174_desc": "Eine Miniaturabbildung des genialen garleischen Maschinisten Nero tol Scaeva mitsamt seiner Hammerwaffe, mit der er Cid gerne den Kopf einschlagen würde ...",
    "minion_174_summon": "Du rufst deine Nero-Puppe herbei. Sie mag es gar nicht, dass du auf sie herabsehen kannst.",
    "minion_175": "Vath-Puppe",
    "minion_175_desc": "Ein Vath bemerkte eines Tages eine Puppe, die einem Jäger auf Schritt und Tritt folgte. Tief beeindruckt von solcher Loyalität, beschloss er, selbst eine Puppe zu kreieren. Fortan nannte er sich „der Puppenmacher“.",
    "minion_175_summon": "Du rufst deine Vath-Puppe als Begleiter herbei. Solange du sie als Individuum respektierst, wird sie dir überallhin folgen.",
    "minion_176": "Fäustchen",
    "minion_176_desc": "Die Ingenieure der Indigohand erschufen diese Abwandlung ihrer Kampfmaschine Faust, um die Zielgenauigkeit von neu entwickelten Waffen zu testen. Dies kann ein Grund dafür sein, warum das Fäustchen sich verselbst-\nständigte.",
    "minion_176_summon": "Du rufst dein Fäustchen als Begleiter herbei. Weitaus kleiner als das Original, doch seine Wut bringt Berge zum Einstürzen und Erze zum Schmelzen.",
    "minion_177": "Neu[a] Y'shtola-Puppe",
    "minion_177_desc": "Dieser Uhrwerk-Automat wurde auf Geheiß der Abenteurergilde für die jährliche Feier der Wiedergeburt Eorzeas angefertigt. Alphinaud Leveilleur hat begeistert eine Skizze eingereicht, um bei der Anfertigung zu helfen.",
    "minion_177_summon": "Du rufst deine neue Y'shtola-Puppe als Begleiter herbei. Die Flucht durch den Äther hat sie sichtbar verändert.",
    "minion_178": "Calco-Puppe",
    "minion_178_desc": "Ein großer Sharlayaner Magier hauchte dieser Puppe durch Magie Leben ein, um sie für die Bewachung des Antiturms einzusetzen. Ohne ihre blonde Haarpracht, die ihr der Magier erst später verpasste, muss ihre ab-\nschreckende Wirkung noch\ngrößer gewesen sein.",
    "minion_178_summon": "Du rufst deine Calco-Puppe als Begleiter herbei. Sie wird dich bis in deine Albträume verfolgen.",
    "minion_179": "Brina-Puppe",
    "minion_179_desc": "Brina bewachte zusammen mit ihrem Gegenstück Calco den Antiturm, der jedoch von dir erobert wurde. Statt zu fliehen, versteckte sie sich in einer Schatztruhe, um dem glücklichen Finder nie wieder von der Seite zu weichen.",
    "minion_179_summon": "Du rufst deine Brina-Puppe als Begleiter herbei. Ihre großen Augen verfolgen dich überallhin.",
    "minion_180": "Morpho",
    "minion_180_desc": "Diese Schmetterlingsart war während des Krieges der Magi bei Alchemisten heiß begehrt, da sich aus den Flügeln des Morphos ein magiehemmendes Mittel herstellen lässt. Aus diesem Grund gibt es heute nur noch wenige Morphos.",
    "minion_180_summon": "Du rufst einen Morpho als Begleiter herbei. Wenn er sich sachte auf deine Schulter setzt, könntest du vor Rührung weinen.",
    "minion_181": "Poro Roggo",
    "minion_181_desc": "Matoya benutzt schon seit langer Zeit verzauberte Frösche als ihre Helferlein. Dieses Exemplar stand über fünfzig Jahre in ihrem Dienst, bevor es von der Wanderlust gepackt wurde. Die gutmütige Matoya gewährte diesem\nPoroggo die Freiheit, auf\ndass er die Welt erkunde.",
    "minion_181_summon": "Du rufst Poro Roggo als deinen Begleiter herbei. Auch ein Kuss wird diesen Hexenzauber nicht brechen.",
    "minion_182": "Aufzieh-Edward",
    "minion_182_desc": "Edward war von königlicher Abstammung, doch nachdem er seine Geliebte Anna in einem brutalen Überfall verlor, zog er aus, um singend auf Abenteuer zu gehen.",
    "minion_182_summon": "Du rufst Edward Chris von Muir als deinen Begleiter herbei.",
    "minion_183": "Fenrir-Welpe",
    "minion_183_desc": "Dieser junge Höllenhund kennt kein anderes Zuhause als die blutigen Winkel der Wolfshöhle. Auch wenn seine Erscheinung noch nichts davon erahnen lässt, wird er sich bald zu einem ebenso brutalen wie effektiven Kampfbegleiter\nentwickeln, wie sein\nlegendärer Namensvetter.",
    "minion_183_summon": "Du rufst deinen Fenrir-Welpen als Begleiter herbei. Der wilde Höllenhund will nicht spielen, er will lernen, Beute zu reißen.",
    "minion_184": "Drachenjung[a]",
    "minion_184_desc": "Mogry-Handwerker haben diese Puppe nicht nur äußerlich dem gerade einmal 30 Jahre jungen Drachen Kal Myhk nachempfunden, sondern dafür sogar echte Schuppen verwendet, die der Drache bei einer Häutung abgestreift\nhat.",
    "minion_184_summon": "Du rufst ein Drachenjunges herbei. Diese Puppe, für die der junge Drache Kal Myhk Modell stand, wird dir ein treuer Freund sein.",
    "minion_185": "Mini-Ramuh",
    "minion_185_desc": "Nachdem sich die Mini-Garuda großer Beliebtheit erfreut hat, wurden die Designer mit der Gestaltung einer Miniaturversion des Herrn der Blitze beauftragt. Um Informationen aus erster Hand zu erhalten, befragten sie die Sylphen,\nwas dem Endprodukt\ndurchaus anzusehen ist.",
    "minion_185_summon": "Du rufst einen Mini-Ramuh als Begleiter herbei. Mach dich darauf gefasst, vom Herrn der Blitze verurteilt zu werden!",
    "minion_186": "Mini-Shiva",
    "minion_186_desc": "Als sie von den Miniaturversionen der verschiedenen Primae erfuhren, beschlossen die Häretiker in Ishgard, ein Abbild ihrer Göttin Shiva anzufertigen. Mit bedingungsloser Hingabe haben sie ein Werk geschaffen, dass der Herrin\ndes Eises zu großer Ehre\ngereicht.",
    "minion_186_summon": "Du rufst eine Mini-Shiva herbei. Ihr eisiger Blick lässt das Blut in den Adern gefrieren!",
    "minion_187": "Ferkelchen",
    "minion_187_desc": "Ein Ferkelchen, das auf zwei Beinen läuft, mit einer mysteriösen Vergangenheit. Es wurde im Gold Saucer verhaftet, als es dort versuchte, nach einem üppigen Mahl die Zeche zu prellen. Doch niemand weiß, woher es stammt oder was\nes vorhat.",
    "minion_187_summon": "Du rufst ein Ferkelchen herbei, das auf zwei Beinen läuft und dadurch großes Erstaunen hervorruft.",
    "minion_188": "Magisch[a] Eimer",
    "minion_188_desc": "Ein Fischer war es leid, seinen schweren Fang immer nach Hause tragen zu müssen. Also wurde kurzerhand ein laufender Eimer entwickelt. Ein Rätsel bleibt, woher das Wasser und die Fische darin kommen, denn selbst wenn\nman den Eimer leert, ist\ner kurz darauf wieder voll.",
    "minion_188_summon": "Du rufst einen magischen Eimer herbei, der dank neuester Marionettentechnik laufen kann.",
    "minion_189": "Tentakel",
    "minion_189_desc": "Nachdem Abenteurer auf der Schiffbrecher-Insel dem Aquadon einen Tentakel abgeschlagen hatten, flog dieser ins Meer, kroch kurze Zeit später aber wieder an Land. Während der Aquadon auf Rache aus ist, scheint der Tentakel\nfriedlich zu sein.",
    "minion_189_summon": "Du rufst einen Tentakel herbei, der dem Aquadon abgeschlagen wurde.",
    "minion_190": "Brachiosaurus-Baby",
    "minion_190_desc": "Diese Miniatur ist einem riesigen, uralten Lebewesen nachempfunden, das ein Luftpirat beim Diadem beobachtet haben will. Da stellt sich die Frage, warum dort oben so ein Wesen existieren sollte?",
    "minion_190_summon": "Du rufst ein Brachiosaurus-Baby herbei, das zum Glück keine Windel benötigt.",
    "minion_191": "Aufzieh-Cheerleaderin",
    "minion_191_desc": "Die kleine Cheerleaderin wurde geschaffen, um die Kämpfer in der Wolfshöhle anzufeuern. Doch wehe, wenn die Kämpfe unterbrochen werden. Dann guckt die Cheerleaderin ganz böse und fängt an zu fluchen.",
    "minion_191_summon": "Du rufst eine Aufzieh-Cheerleaderin herbei, die dich stets gut gelaunt auf deinen anstrengenden Abenteuern anfeuert.",
    "minion_192": "Krile-Puppe",
    "minion_192_desc": "Dieser Uhrwerk-Automat wurde auf Geheiß der Abenteurergilde für die jährliche Feier der Wiedergeburt Eorzeas angefertigt. Die großen Miqo'te-Ohren an ihrer Kapuze stehen für ihre angebliche Fähigkeit, das Flüstern der Seele zu\nhören.",
    "minion_192_summon": "Du rufst deine Krile-Puppe herbei, die dich mit Sharlayaner Weisheit und ihrer eigenen Heiterkeit bedenken wird.",
    "minion_193": "Aymeric-Puppe",
    "minion_193_desc": "Zuerst hatten die Tempelritter selbst versucht, eine Miniatur ihres verehrten Großmeisters Aymeric anzufertigen, doch der Versuch scheiterte kläglich. Aus Mitleid fertigte daraufhin ein Techniker der Maschinistengilde dieses\nnaturgetreue Abbild.",
    "minion_193_summon": "Du rufst eine Aymeric-Puppe herbei. Der Großmeister der Tempelritter wird sich freuen, die weite Welt außerhalb Ishgards an deiner Seite zu erkunden.",
    "minion_194": "Pegasus-Fohlen",
    "minion_194_desc": "Seit dieses Fohlen von seiner Mutter getrennt wurde, musste es auf dem Diadem, auf dem es von urzeitlichen Bestien nur so wimmelt, um sein Leben fürchten. Von Abenteurern vor besagten Gefahren gerettet, folgt es seinen\nneuen Beschützern nun\nauf Schritt und Tritt.",
    "minion_194_summon": "Du rufst ein Pegasus-Fohlen herbei. Leider verschießt es aus keiner seiner Körperöffnungen Regenbögen.",
    "minion_195": "Mini-Calofisteri",
    "minion_195_desc": "Ein geheimnisvoller Schöpfer hat den Kampf der Abenteurer gegen Calofisteri heimlich beobachtet und daraufhin diese magische Puppe erschaffen. Danach verschwand er wie eine Feengestalt, seine Identität ist bis heute\nungeklärt.",
    "minion_195_summon": "Du rufst eine Mini-Calofisteri herbei. Sie liebt alles, was glitzert und leuchtet!",
    "minion_196": "Sasquatch-Stofftier",
    "minion_196_desc": "Ein fleißiges Mitglied der Gerber-Gilde schuf dieses Stofftier aus echter Sasquatch-Haut, um auf die Ausbeutung von Wildtieren aufmerksam zu machen.",
    "minion_196_summon": "Du rufst dein Sasquatch-Stofftier herbei. Füttern auf eigene Gefahr.",
    "minion_197": "Zwergkaninchen",
    "minion_197_desc": "Einst lebte das Zwergkaninchen friedlich auf dem Land, doch als sein Vater Gemüse von einem Feld stibitzte, wurde er von der Bäuerin geschnappt und zu einer Pastete verarbeitet. Nach dieser Tragödie zog das Zwergkaninchen hinaus\nin die weite Welt.",
    "minion_197_summon": "Du rufst ein Zwergkaninchen herbei. Mit so einem kleinen, niedlichen Begleiter wirst du dich niemals einsam fühlen.",
    "minion_198": "Hektokulinchen",
    "minion_198_desc": "Dieser arme Augapfel fiel nicht weit vom Hektokulus-Stamm, doch es reichte, um nun mutterseelenallein durch die Welt rutschen zu müssen. Er ist es nicht gewohnt, nur einen Teil seiner Umgebung auf einmal sehen zu können und\ngleitet daher etwas\nnervös hin und her.",
    "minion_198_summon": "Du rufst dein Hektokulinchen als Begleiter herbei. Es ist die Antwort auf die Frage, was passiert, wenn ein Hektokulus ein Auge zudrückt.",
    "minion_200": "Jibanyan",
    "minion_200_desc": "Nachdem er von einem Laster überfahren worden war, beseelt er nun eine Kreuzung, um sich an den Lastern zu rächen.",
    "minion_200_summon": "Du rufst deinen Jibanyan-Begleiter herbei. Vorsicht - er ist dafür bekannt, seine Wut an vorbeifahrenden Chocobo-Karren auszulassen.",
    "minion_201": "Komasan",
    "minion_201_desc": "Ein Wach-Löwen-Hund, der von seinem alten Schrein gelangweilt war und deshalb auf der Suche nach einem neuen ist.",
    "minion_201_summon": "Du rufst deinen Komasan-Begleiter herbei. Ob er an deiner Seite einen neuen Schrein findet, den er bewachen kann?",
    "minion_202": "Whisper",
    "minion_202_desc": "Redet gerne, schnell und viel, und scheint alles über die anderen Yo-kai zu wissen.",
    "minion_202_summon": "Du rufst deinen Whisper-Begleiter herbei, der dir als Diener dienlich sein wird.",
    "minion_203": "Glazia",
    "minion_203_desc": "Kann die Temperatur rapide sinken lassen, es im Sommer schneien lassen und sogar Vulkane einfrieren.",
    "minion_203_summon": "Du rufst deinen Glazia-Begleiter herbei. Kann angeblich Schneestürme im Sommer verursachen und Vulkane einfrieren.",
    "minion_204": "Kyubi",
    "minion_204_desc": "Dieser Fuchs-Yo-kai ist einer der stärksten unter den Yo-kai. Kann mit Leichtigkeit einen Vulkan zum Ausbruch bringen.",
    "minion_204_summon": "Du rufst deinen Kyubi-Begleiter herbei. Er ist eigentlich ganz nett, wenn man ihn mal näher kennengelernt hat.",
    "minion_205": "Komajiro",
    "minion_205_desc": "Ist Komasans jüngerer Bruder. Er sucht überall nach dem entlaufenen Familienmitglied, kann es aber nirgendwo finden.",
    "minion_205_summon": "Du rufst deinen Komajiro-Begleiter herbei. Während er seinen älteren Bruder sucht, kann er dich doch eigentlich gut auf deinen Abenteuern begleiten.",
    "minion_206": "Möter",
    "minion_206_desc": "Ein Pudel mit dem Gesicht eines Mannes. Erschreckt gerne Leute mit seinem Aussehen. Möchte eines Tages Firmenchef sein.",
    "minion_206_summon": "Du rufst deinen Möter-Begleiter herbei. Halb Hund, halb Mittvierziger.",
    "minion_207": "Noko",
    "minion_207_desc": "Dieser Schlangen-Yo-kai hat es schwer. Er hat Angst, dass Leute ihn entdecken, ist aber schlecht im Verstecken.",
    "minion_207_summon": "Du rufst deinen Noko-Begleiter herbei. Er soll angeblich Glück bringen.",
    "minion_208": "Viptor",
    "minion_208_desc": "Ein Elite-Yo-kai mit einem Drachenschal. All seine Fähigkeiten sind wirklich erstklassig.",
    "minion_208_summon": "Du rufst deinen Viptor-Begleiter mit einem ausgefallenen Schal herbei.",
    "minion_209": "Shogunyan",
    "minion_209_desc": "Dieser Yo-kai ist ein legendärer Vorfahr von Jibanyan. Er liebt Thunfisch und trägt ihn in seiner Rüstung umher.",
    "minion_209_summon": "Du rufst deinen Shogunyan-Begleiter herbei. Seine prächtige Samurai-Rüstung riecht etwas nach rohem Thunfisch.",
    "minion_210": "Hovernyan",
    "minion_210_desc": "Obwohl er ständig schwebt, ist er eigentlich ziemlich bodenständig. Das weiße Zeichen auf seiner Stirn ist eine Kampfnarbe.",
    "minion_210_summon": "Du rufst deinen superheldigen Hovernyan-Begleiter herbei.",
    "minion_211": "Robonyan[p] F-Type",
    "minion_211_desc": "Ein verbessertes Modell von Robonyan, das all seine unnötigen Funktionen entfernt hat, um die perfekte Roboterkatze zu werden.",
    "minion_211_summon": "Du rufst deinen Robonyan Type-F-Begleiter herbei. Die Goldschmiedegilde würde ihn zu gerne mal auseinandernehmen.",
    "minion_212": "Usapyon",
    "minion_212_desc": "Usapyon hofft, eines Tages ins Weltall reisen zu können. Wenn er böse wird, zeigt er seine dunkle Seite.",
    "minion_212_summon": "Du rufst deinen Usapyon-Begleiter herbei. Was ist das nur für ein rätselhafter Gegenstand in seiner Hand?",
    "minion_214": "Namingway-Puppe",
    "minion_214_desc": "Eine Puppe des legendären Wanderers Namingway. Es heißt, dass er von einem seltsamen Volk abstammt, das auf dem Mond lebt. Er reist durch die Welt und liebt es, den Leuten, denen er begegnet, Spitznamen anzugedenken. In seinem\ndicken Notizbuch sind\nsie alle vermerkt.",
    "minion_214_summon": "Du rufst deine Namingway-Puppe als Begleiter herbei. Sie ist einem Helden vergangener Zeiten nachempfunden.",
    "minion_215": "Mini-Alexander",
    "minion_215_desc": "An diesem Modell des Maschinen-Primae aus der Fertigung der Indigohand kann man sehr viel lernen. Alle Teile sind für die Ausbildung der Ingenieure exakt nachgebildet. Und Neulinge sind verblüfft, endlich auch Alexanders Beine zu\nsehen!",
    "minion_215_summon": "Du rufst deinen Mini-Alexander als Begleiter herbei. Die Ingenieure der Indigohand haben eine Vielzahl dieser Miniaturen als Modell für die Konstruktion des Kolosses hergestellt.",
    "minion_216": "Frischling",
    "minion_216_desc": "Ein gar nicht so wilder Keiler aus den zerklüfteten Schluchten von Xelphatol. Vor einiger Zeit begab er sich auf Ritterfahrt, wo er sich einem Abenteurer anschloss, und übt nun fleißig den wildschweinhaft-rücksichtslosen Ansturm.",
    "minion_216_summon": "Du rufst deinen Frischling als Begleiter herbei. Dieses Wildschweinjunge haut den stärksten Roegadyn aus den Latschen.",
    "minion_217": "Neu[a] Thancred-Puppe",
    "minion_217_desc": "Wilder, härter, stärker. Diese Puppe spiegelt die Entwicklung wider, die Thancred aufgrund seiner einschneidenden Erlebnisse im dravanischen Vorland durchgemacht hat. Die Kleidung der Gnath steht ihm ausgezeichnet. Sein\nniedlicher Nussfresser\nist stets an seiner Seite.",
    "minion_217_summon": "Du rufst deine neue Thancred-Puppe als Begleiter herbei. Der Aufenthalt im Äther hat ihn irgendwie noch draufgängerischer gemacht.",
    "minion_218": "Neu[a] Alisaie-Puppe",
    "minion_218_desc": "Eine der zahlreichen Puppen, die Tataru anfertigte, um neue Kleider für Alisaie zu entwerfen - nur für den Fall, dass sie einmal zurückkommen würde. Sie wirkt reifer, weiser und keineswegs mehr wehrlos!",
    "minion_218_summon": "Du rufst deine neue Alisaie-Puppe als Begleiter herbei. Jetzt sollte es dir etwas leichter fallen, sie von ihrem Bruder zu unterscheiden.",
    "minion_219": "Edda-Puppe",
    "minion_219_desc": "Eine düstere Nachbildung der unglückseligen Edda. Ein gewisser Thaumaturg hat sie einst angefertigt, um sie im Gedenken an seine verschwundene Kameradin darzubringen. Man hat irgendwie den Eindruck, dass ihre Haare stetig länger\nwerden ...",
    "minion_219_summon": "Du rufst deine Edda-Puppe als Begleiter herbei. Sie ist ein Symbol für alle gefallenen Kameraden - und die, die ihren Fall zu verantworten haben.",
    "minion_220": "Yuna-Puppe",
    "minion_220_desc": "Eine magische Puppe zum Gedenken an eine große Heldin vergangener Tage. Die Legende handelt von dem jungen Mädchen Yuna, das auszog, um ein Medium zu werden und der Welt Frieden zu bringen. Die orientalisch\nangehauchte Kleidung ist\nein echter Hingucker!",
    "minion_220_summon": "Du rufst deine Yuna-Puppe als Begleiter herbei. Diese Heldin aus einer anderen Zeit wird nicht weichen ...",
    "minion_221": "Rikku-Puppe",
    "minion_221_desc": "Eine magische Puppe zum Gedenken an eine große Heldin vergangener Tage. Die Legende erzählt, wie Rikku ihr Leben riskierte, um das Medium Yuna zu beschützen. Dabei soll sie es mit den Habseligkeiten anderer Leute nicht allzu\ngenau genommen haben.",
    "minion_221_summon": "Du rufst deine Rikku-Puppe als Begleiter herbei. Sie ist sich sicher: Wir werden gewinnen!",
    "minion_222": "Lulu-Puppe",
    "minion_222_desc": "Eine magische Puppe zum Gedenken an eine große Heldin vergangener Tage. Die Legende erzählt, wie sich Lulu der Leibgarde von Yuna anschloss und mit ihr gefährliche Abenteuer erlebte. Sie soll eine mächtige Magierin gewesen\nsein und magische\nPuppen kontrolliert haben.",
    "minion_222_summon": "Du rufst deine Lulu-Puppe als Begleiter herbei. Sie steht für Zauber ohne Grenzen.",
    "minion_224": "Moenbryda-Puppe",
    "minion_224_desc": "Offen würde er es nie eingestehen, doch diese Puppe hat Urianger im Gedenken an seine ehemalige Kameradin Moenbryda angefertigt. Erst als er sie verlor, erkannte er, wie viel sie ihm bedeutet hatte. Ihr sanfter Gesichtsausdruck\nzeigt, dass Urianger ihr\neigentliches Wesen kannte.",
    "minion_224_summon": "Du rufst deine Moenbryda-Puppe als Begleiter herbei. Sie wird für immer einen Platz in den Herzen des Bunds der Morgenröte haben.",
    "minion_225": "Circus-Auge",
    "minion_225_desc": "Ein sehr junger Ahriman, der in die Welt der Sterblichen beschworen wurde, doch so schwach war, dass er bald von einem Jäger gefangen wurde. Der Jäger verkaufte den kleinen Ahriman als Kuriosität an den Circus Continental.",
    "minion_225_summon": "Du rufst dein Circus-Auge als Begleiter herbei. Es wurde schon als kleines Äuglein an den Circus Continental verkauft.",
    "minion_226": "Bulldoggenwelpe",
    "minion_226_desc": "Dieser Welpe sollte im Castrum Oriens zu einem Militärhund ausgebildet werden, doch eigentlich wollte er immer nur schmusen, sodass der Ausbilder ihn aufgab.",
    "minion_226_summon": "Du rufst deinen Bulldoggenwelpen als Begleiter herbei. Er war zu sanftmütig für die garleischen Streitkräfte.",
    "minion_227": "Liebesengel",
    "minion_227_desc": "Dieser kleine Engel lindert nicht nur den Herzschmerz. Jeder Abenteurer, der auf dem Schlachtfeld bereits in die Verlegenheit gekommen ist, wiederbelebt werden zu müssen, hat schon einmal so einen Engel\ngesehen ... oder es sich\nzumindest eingebildet.",
    "minion_227_summon": "Du rufst deinen Liebesengel als Begleiter herbei. Er lässt die Herzen in Seligkeit schwelgen.",
    "minion_228": "Estinien-Puppe",
    "minion_228_desc": "Als diese Puppe entworfen wurde, gab es angeblich Streit darum, ob auf der Lanze ein Pfirsich aufgespießt sein sollte. Letztendlich zeigt sie den Azur-Drachenreiter kurz bevor er Nidhogg zum Kampf herausfordert.",
    "minion_228_summon": "Du rufst deine Estinien-Puppe als Begleiter herbei. Sie ist dem Azur-Drachenreiter nachempfunden.",
    "minion_229": "Hraesvelgr-Stofftier",
    "minion_229_desc": "Ein Stofftier des Hohen Drachen Hraesvelgr, der einst Shiva liebte. Diese Liebe ebnete den Weg für Ishgard, mit den Drachen in friedlicher Eintracht leben zu können. Ein Funke dieser längst vergangenen Liebe ist als sanftes Glühen in\nden Augen des\nDrachen erkennbar.",
    "minion_229_summon": "Du rufst dein Hraesvelgr-Stofftier als Begleiter herbei. Einem der sieben Hohen Drachen nachempfunden, die Midgardsormr einst zeugte.",
    "minion_230": "Gigi",
    "minion_230_desc": "Der Sharlayaner Magier Quan hat diese Marionette erschaffen und einen Zeitzauber in ihren Körper eingewoben. Um Hildibrand und die Abenteurer zu retten, hat sie ihre gesamte Kraft verbraucht, doch die Magie der Marionette lädt\nsich langsam wieder auf ...",
    "minion_230_summon": "Du rufst deinen Gigi als Begleiter herbei. In dieser Marionette steckt ein Zeitzauber.",
    "minion_231": "Anima",
    "minion_231_desc": "Ardashir hat dieses Gefäß mithilfe eines alten Seelensteins manifestiert, damit die synthetische Seele dich auch dann auf deinen Abenteuern begleiten kann, wenn du mal keine Anima-Waffe dabeihast.",
    "minion_231_summon": "Du rufst deine Anima als Begleiter herbei. Ein neuer Körper für die synthetische Seele.",
    "minion_232": "Aufzieh-Scathach",
    "minion_232_desc": "Es ist nicht bekannt, wer diese kleine Schattenkönigin Scathach hergestellt hat, doch auf ihrer Unterseite steht in eorzäischen Lettern geschrieben: „Als Zeichen meiner Liebe.“ Insgesamt wirkt das Modell zu modern, um aus\ndem Mhach-Zeitalter\nzu stammen.",
    "minion_232_summon": "Du rufst deine Aufzieh-Scathach als Begleiter herbei. Der Schattenkönigin nachempfunden. Wer sie wohl hergestellt hat?",
    "minion_233": "Nidhogg-Stofftier",
    "minion_233_desc": "Ein Stofftier des Hohen Drachen Nidhogg - Erzfeind von Ishgard. Seit tausend Jahren führt dieser Drache Krieg gegen Ishgard und selbst in dieser kleinen Gestalt versprüht er noch Hass und Zerstörungskraft. Den Azur-Drachenreiter\nkann er auch als\nPuppe nicht ausstehen.",
    "minion_233_summon": "Du rufst dein Nidhogg-Stofftier als Begleiter herbei. Einem der sieben Hohen Drachen nachempfunden, die Midgardsormr einst zeugte.",
    "minion_234": "Höllenhundwelpe",
    "minion_234_desc": "Höllenhunde sind so wild, dass sie sich sogar im Nichts gegen andere Monster behaupten, und obgleich dieses Exemplar noch ein Welpe ist, leuchten seine Augen schon so eindringlich, dass einem bei Blickkontakt das\nBlut in den Adern gefriert.",
    "minion_234_summon": "Du rufst deinen Höllenhundwelpen als Begleiter herbei. So süß, aber blicke ihm nicht in die Augen!",
    "minion_235": "Aufzieh-Ohl Deeh",
    "minion_235_desc": "Der talentierte Mogry Mogzin hat diese Aufziehpuppe geschaffen, um damit seinem Freund, dem echten Ohl Deeh, einen Streich zu spielen. Eine meisterhafte Nachbildung des Drachen, bei der der Künstler keine Kompromisse gemacht hat.",
    "minion_235_summon": "Du rufst deinen Aufzieh-Ohl Deeh als Begleiter herbei. Der kleine Drache Ohl Deeh - jetzt noch kleiner.",
    "minion_236": "Portabl[a] Studiomond",
    "minion_236_desc": "Da sich die Studiosonne so großer Beliebtheit erfreute, kommt nun ein auf ihr basierendes, neues Modell auf den Markt, bei dem der Farbton des Lichts kühler ist und dem Licht des Mondes ähnelt. Die Empfehlung für alle, die\nsich mit Warzen und\nKrähenfüßen plagen.",
    "minion_236_summon": "Du rufst deinen portablen Studiomond als Begleiter herbei. Höhenverstellbar durch einfaches Anstupsen, ermöglicht er tolle Screenshots.",
    "minion_237": "Schiffbrüchig[a] Chocobo-Küken",
    "minion_237_desc": "Dieses schiffbrüchige Küken hatte gleich zwei Retter: ein Matrose, der ihm etwas zuwarf, um sich daran festzuklammern, und dich.",
    "minion_237_summon": "Du rufst dein schiffbrüchiges Chocobo-Küken als Begleiter herbei. Es guckt so traurig ...",
    "minion_238": "Bartz-Puppe",
    "minion_238_desc": "In manchen Regionen wird um die richtige Schreibweise seines Namens gestritten, aber die Legende von Bartz und seinem Chocobo Boko hat ganze Abenteurergenerationen fasziniert.",
    "minion_238_summon": "Du rufst deine Bartz-Puppe als Begleiter herbei. Zeige dem Helden vergangener Zeiten deine Welt!",
    "minion_239": "Rotmagier-Puppe",
    "minion_239_desc": "Von jeher träumen Magier davon, sowohl Schwarze als auch Weiße Magie auszuüben, doch die, die es vermögen, leiden oft an dem Gefühl, nichts richtig zu können.",
    "minion_239_summon": "Du rufst deine Rotmagier-Puppe als Begleiter herbei. Ein Meister der Balance.",
    "minion_240": "Feenhundwelpe",
    "minion_240_desc": "Das Nichts ist ein so unwirtlicher Lebensraum, dass Welpen dort nur mit ausgeprägtem Killerinstinkt überleben können. Dieser Welpe ist ein genauso stolzer wie kampferprobter Einzelgänger, doch er wird zum treuen Begleiter,\nwenn er sein Herrchen\nerst einmal akzeptiert hat.",
    "minion_240_summon": "Du rufst deinen Feenhundwelpen als Begleiter herbei. So süß, aber erwidere nie seinen Blick!",
    "minion_241": "Obskur[a] Otter",
    "minion_241_desc": "Die Otter des Fernen Ostens sind intelligente Geschöpfe. In Sachen Planungsfähigkeit und Risikoanalyse übertreffen sie sogar die Qiqirn.",
    "minion_241_summon": "Du rufst deinen obskuren Otter als Begleiter herbei. Er hat so ein niedliches Näschen!",
    "minion_242": "Fuchswelpe",
    "minion_242_desc": "Wenn der Fuchswelpe ausgewachsen ist, wird der Geist, der in ihm haust, in der Lage sein, die Seelen Unschuldiger zu verspeisen. Zum Glück lässt sich der schlaue Welpe Zeit mit dem Erwachsenwerden.",
    "minion_242_summon": "Du rufst deinen Fuchswelpen als Begleiter herbei. Hat er die Gans gestohlen?",
    "minion_243": "Tora-jiro",
    "minion_243_desc": "Ausgerechnet von der Person aufgezogen zu werden, die seine Familie getötet hat, kann einen jungen Tiger schon zum Grübeln bringen. Aber die Schüsseln mit cremiger Milch schmecken einfach zu köstlich.",
    "minion_243_summon": "Du rufst Tora-jiro als Begleiter herbei. Als Tigerbändiger kann man es weit bringen, zum Beispiel im Gold Saucer.",
    "minion_244": "Winzig[a] Tatsunoko",
    "minion_244_desc": "Um einen Ilm wäre der Tatsunoko aufgespießt worden. Jetzt folgt der Meeresbewohner dir und man muss sagen, er hat sich hervorragend an das trockene Klima gewöhnt.",
    "minion_244_summon": "Du rufst deinen Tatsunoko als Begleiter herbei. Er wiehert nicht.",
    "minion_245": "Igelbomber",
    "minion_245_desc": "Mit den nichtsgesandten Bombern hat dieser Fisch nichts zu tun, und explodieren tut er auch nur, wenn man ihn mit Sprengstoff füttert. Aber warum sollte man das tun?",
    "minion_245_summon": "Du rufst deinen Igelbomber als Begleiter herbei. Stachelige Angelegenheit, das.",
    "minion_246": "Bom Boko",
    "minion_246_desc": "Die Marderhunde des Fernen Ostens führen ein vollkommen anderes Leben als ihre eorzäischen Artgenossen. Sie durchwühlen keinen Müll und verwandeln sich liebend gerne in Teekessel. Warum auch immer.",
    "minion_246_summon": "Du rufst Bom Boko als Begleiter herbei. Was für ein drolliges Geschöpf!",
    "minion_247": "Straßenspatz",
    "minion_247_desc": "Dieser mutige Spatz hat genug von dem tristen Leben in Yanxia und begab sich auf die Reise seines Lebens. Einige Monde später kam er nach Bardams Probe, schloss sich einer Gruppe Yols an und lernte, was es\nbedeutet, ein freier\nSpatz zu sein.",
    "minion_247_summon": "Du rufst deinen Straßenspatzen als Begleiter herbei. Besser als eine Straßentaube auf dem Dach.",
    "minion_249": "Neu[a] Yugiri-Puppe",
    "minion_249_desc": "Ein domanischer Puppenmacher bekam eine Marionette aus dem fernen Aldenard in die Hände und schickte sich an, die Techniken zu kopieren. Das Ergebnis kann sich sehen lassen.",
    "minion_249_summon": "Du rufst deine neue Yugiri-Puppe als Begleiter herbei. Ihre Messer sind tödlich.",
    "minion_252": "Aufzieh-Grynewaht",
    "minion_252_desc": "Diese anatomisch korrekte Nachbildung des garleischen Soldaten Grynewaht half den Magitek-Ingenieuren dabei zu ermitteln, wie viel Magitek-Implantate man wohl in den Körper eines Roegadyn stopfen kann.",
    "minion_252_summon": "Du rufst deinen Aufzieh-Grynewaht als Begleiter herbei. Ist schwerer, als er aussieht.",
    "minion_254": "Ivon Coeurlfaust-Puppe",
    "minion_254_desc": "Anders als die ul'dhischen Marionetten ist dieser mächtige Mönch aus nichts als Tuch, Stroh und Garn gefertigt. Man fragt sich: Wie im Namen Nalds kann es sein, dass er läuft?",
    "minion_254_summon": "Du rufst deine Ivon Coeurlfaust-Puppe als Begleiter herbei. Mit echtem Naturhaar.",
    "minion_255": "Aufzieh-Chimära",
    "minion_255_desc": "Chimära sind für den Untergang einer ganzen Zivilisation verantwortlich, weshalb sich die Frage stellt, wer sich solche Bestien als Spielzeug kauft. Vielleicht weil die Marionetten so süß aussehen.",
    "minion_255_summon": "Du rufst deine Aufzieh-Chimära als Begleiter herbei. Vorsicht, beißt.",
    "minion_256": "Aufzieh-Fleischfresser",
    "minion_256_desc": "Diese vollfunktionstüchtige Marionette fand man im Beutel eines Qiqirn, der auf der Hohen Jagd erlegt wurde. Ob er sich selbst in ihm wiedererkannte? Ob er ihn für einen - seltsamen - Artgenossen hielt? Man\nwird es nie erfahren.",
    "minion_256_summon": "Du rufst deinen Aufzieh-Fleischfresser als Begleiter herbei. Tofu-Fleischersatz führt zum Verlust der Garantie.",
    "minion_257": "A-Rächer[p] Der XII. Legion",
    "minion_257_desc": "Die technischen Ausstatter der kaiserlichen Armee geben diese Reproduktionen ihren Ingenieuren, um die Reparatur der echten Einheiten im Feld zu erleichtern. Auf die Idee, sie auch an Kinder zu verteilen, kann nur ein\nGarlear kommen.",
    "minion_257_summon": "Du rufst deinen A-Rächer der XII. Legion als Begleiter herbei. Er hat längst vergessen, was er eigentlich rächen will.",
    "minion_258": "Ghido",
    "minion_258_desc": "Manche glauben, dass dieser Bewohner der Sirenen-See schon siebenhundert Sommer gesehen hat. Mit jedem Sommer wuchs sein Hass auf die Blaupanzer, aus Gründen, die er nur selber kennt.",
    "minion_258_summon": "Du rufst deinen Ghido als Begleiter herbei. Er riecht ein wenig nach Seewasser.",
    "minion_259": "Aufzieh-Exdeath",
    "minion_259_desc": "Eine rätselhafte Marionette, die du aus der Deltametrie mitgebracht hast. Sie ist Exdeath nachempfunden, einem Dunkelritter aus einer alten Erzählung.",
    "minion_259_summon": "Du rufst deinen Aufzieh-Exdeath als Begleiter herbei. Er hat Bescheidenheit gelernt.",
    "minion_260": "Khloe-Puppe",
    "minion_260_desc": "Khloe ist verunsichert. Wer wäre das nicht, wenn er von einem Unbekannten angefertigte vollautomatische Nachbildungen seiner selbst auf seiner Türschwelle fände? Und das jeden Tag.",
    "minion_260_summon": "Du rufst deine Khloe-Puppe als Begleiter herbei. Der Hit im Kinderheim.",
    "minion_261": "Susano-Puppe",
    "minion_261_desc": "Diese Puppe ist mit besonders viel Liebe zum Detail gefertigt. Alles ist da: Yata no Kagami in der linken und Ame no Murakumo in der rechten Hand, und sogar ein pulsierendes Mini-Magatama.",
    "minion_261_summon": "Du rufst deine Susano-Puppe als Begleiter herbei. Feier mit dem Herrn der Feste!",
    "minion_262": "Lakshmi-Puppe",
    "minion_262_desc": "Dass die Puppe nicht unvollendet blieb, ist nur einem Lehrling zu verdanken, dessen zur Perfektion neigender Meister sich nach der flapsigen Bemerkung des Auftraggebers („Geht so.“) das Leben nahm.",
    "minion_262_summon": "Du rufst deine Lakshmi-Puppe als Begleiter herbei. Sie ist wunderschön.",
    "minion_263": "Aufzieh-Bismarck",
    "minion_263_desc": "Nachdem die Spielwarenmärkte von Limsa Lominsa von Aufzieh-Ifrits, -Titans, -Ramuhs und sogar -Ravanas überflutet waren, fragten sich die Verkäufer, warum Bismarck bislang übersehen wurde, und orderten zehntausend\nEinheiten.",
    "minion_263_summon": "Du rufst deinen Aufzieh-Bismarck als Begleiter herbei. Über den Wolken muss die Freiheit wohl grenzenlos sein."
}
