{
    "mount_1": "Company Chocobo",
    "mount_1_desc": "Born and bred in the city-state of Ishgard, the majority of company chocobos are geldings of the rouncey variety; however, massive destriers and miniature Belah'dian jennets are also raised to accommodate the builds of Roegadyn and\nLalafellin riders respectively.",
    "mount_1_summon": "Summon your Grand Company-issued battle chocobo.",
    "mount_1_Quest_Rewards_desc": "Can be obtain by the quest <a href='http:\/\/.xivdb.com\/quest\/66238'>My Little Chocobo (Immortal Flames)<\/a> \/ <a href='http:\/\/xivdb.com\/quest\/66237'>My Little Chocobo (Maelstrom)<\/a> \/ <a href='http:\/\/xivdb.com\/quest\/66236'>My Little Chocobo (Twin Adder)<\/a> from the grand company.",
    "mount_4": "Goobbue",
    "mount_4_desc": "Traded for a song by the High Satrap of a distant land, the secret to taming these creatures once thought to be unbreakable was introduced to Eorzea by a mysterious wandering minstrel who journeyed through the realm in the final\ndays before the Calamity.",
    "mount_4_summon": "Use the odd-shaped horn gifted to you by the wandering minstrel to call a massive goobbue to your side.",
    "mount_5": "Legacy Chocobo",
    "mount_5_desc": "In the five years following your sudden disappearance from the Carteneau Flats, your ever-faithful chocobo spent each waking moment galloping across the realm in search of his lost master. His myriad adventures are nothing less than fantastical\nand heartbreaking...but that is\na story for another day.",
    "mount_5_summon": "Five years and a realm-shaking Calamity were not enough to break the bonds between you and your loyal steed. A single whistle and he will be at your side once again.",
    "mount_6": "Magitek Armor",
    "mount_6_desc": "This suit of Garlean-developed reaper-class magitek battle armor has had its original control systems purged and replaced with a new, modified core built by Cid of the Garlond Ironworks.",
    "mount_6_summon": "Call into battle your suit of Garlond Ironworks-modified magitek armor.",
    "mount_8": "Coeurl",
    "mount_8_desc": "Native to the jungles of the Near East, coeurls were only recently introduced to Eorzea, brought over from faraway lands such as Thavnair by Ul'dahn nobles who thought to breed them as pets. Now, but a handful of skilled tamers living in recluse on the Pearl are\nsaid to be able to train them.",
    "mount_8_summon": "Summon your fleet-footed battle coeurl, trained from a pup to recognize you as a friend...not food.",
    "mount_9": "Ahriman",
    "mount_9_desc": "Though little is known of the void and the creatures which call the extra-dimensional realm home, scholars have discovered that there is a strict hierarchy amongst voidsent consisting of twelve distinct tiers. Ahrimans are believed to fall into the fifth, making them formidable foes...\nwhen not enthralled by curses.",
    "mount_9_summon": "Summon forth a riding ahriman, bound to this realm with powerful magicks guaranteed to never fade.",
    "mount_15": "Unicorn",
    "mount_15_desc": "Not long ago, Eorzean unicorns numbered in the thousands, and could oft be seen roaming the Coerthas highlands in great majestic herds that would render the mountains white as snow. Poaching has caused the population to decline, and if it were not for your act of kindness,\nthere would be one fewer.",
    "mount_15_summon": "Summon forth the single-horned steed you befriended in the Black Shroud.",
    "mount_18": "Behemoth",
    "mount_18_desc": "Immediately following the Calamity, an adventurer returning to Gridania from Falcon's Nest in Coerthas claims to have happened upon a den of baby behemoths who had lost their mother. Despite objections from friends and family alike,\nshe kept the beasts, eventually\ntraining them to serve as mounts.",
    "mount_18_summon": "Summon your mighty behemoth, trained from birth to carry you...not trample you underfoot like an ant.",
    "mount_19": "Cavalry Drake",
    "mount_19_desc": "Training a cavalry drake is a long and arduous process that begins the moment the scalekin hatches. Never allowed to see its mother, the creature is raised solely in the presence of a drake whisperer while being weaned on the incendiary glands of aged battle\ndrakes to ensure it is both\nsubmissive and deadly.",
    "mount_19_summon": "Summon your cavalry drake, trained by the drake whisperer of the Brotherhood of Ash.",
    "mount_20": "Laurel Goobbue",
    "mount_20_desc": "After having the moss and flowers growing upon his head pulled up and tossed aside like common weeds by a band of sylvan ne'er-do-wells, this quiet-mannered goobbue was taken in and cared for by the sylphs of Little Solace whose elders crafted for him\na magnificent laurel with\nwhich to hide his scars.",
    "mount_20_summon": "Summon your laurel goobbue, towering friend to the sylphs.",
    "mount_21": "Gilded Magitek Armor",
    "mount_21_desc": "It only took a few heated skirmishes with the allied city-states for Garlemald to realize that the magicks wielded by the realm's mages were too much for even the thickest of magitek armor plating. Alloyed gilding has since been discovered to dampen the\neffects of elemental charges\nand is now standard issue.",
    "mount_21_summon": "Call into battle your gilded suit of magitek armor. Its golden coating serves to resist magicks while impressing members of the opposite sex.",
    "mount_22": "Nightmare",
    "mount_22_desc": "While it is no secret that it was the enigmatic Ascians who provided the beast tribes with nightmares, their reasons for doing so remain shrouded in mystery. Otherwise untamable, the single piercing tone of a magicked whistle is the only method known to soothe\nthe savage beasts.",
    "mount_22_summon": "Summon forth the single-horned steed with a temperament as black as his coat.",
    "mount_25": "Fat Chocobo",
    "mount_25_desc": "Playfully described by some as “large and in charge,” in truth, when summoned, this gluttonous gourmand will flap nary a feather unless a garland of gysahl greens is dangled before him─in which case not even the laws of nature can slow\nthe fat chocobo down.",
    "mount_25_summon": "Summon forth your fat chocobo mount. Take care that there is sufficient room for his ample girth.",
    "mount_26": "Cavalry Elbst",
    "mount_26_desc": "To ensure his elbst do not find themselves at a disadvantage to swift-running chocobos, Pahh of Novv's Clutch clips the webbing on their feet at a young age, rendering them more capable of achieving high speeds on land. This procedure, however, robs them of their natural-\nborn ability to swim.",
    "mount_26_summon": "Summon your cavalry elbst, raised from an egg by Pahh of Novv's Clutch.",
    "mount_27": "Bomb Palanquin",
    "mount_27_desc": "Upon learning that his creations were forever lacking the power to combust, 789th Order Acolyte Ba Go did what any master of explosives would─attach the bombs to the corners of an iron bench and create a floating coach.",
    "mount_27_summon": "Summon forth a bevy of bombs who will bear you in comfort upon a hovering palanquin.",
    "mount_28": "Aithon",
    "mount_28_desc": "Legend states that the Lord of the Inferno, Ifrit, forged this magicked steed from a nightmare offered by the Amalj'aa in sacrifice.",
    "mount_28_summon": "Summon forth Aithon, the legendary steed favored of the primal Ifrit. Its breath is said to be as hot as the seventh hell.",
    "mount_29": "Xanthos",
    "mount_29_desc": "Legend states that the Lady of the Vortex, Garuda, created this magicked steed from a nightmare offered by the Ixal in sacrifice.",
    "mount_29_summon": "Summon forth Xanthos, the legendary steed favored of the primal Garuda. At full gallop, it is said to be the very wind itself.",
    "mount_30": "Gullfaxi",
    "mount_30_desc": "Legend states that the Lord of Crags, Titan, wrought this magicked steed from a nightmare offered by the kobolds in sacrifice.",
    "mount_30_summon": "Summon forth Gullfaxi, the legendary steed favored of the primal Titan. Its powerful legs set off tremors that can be felt from malms away.",
    "mount_31": "Enbarr",
    "mount_31_desc": "Legend states that the Lord of the Whorl, Leviathan, birthed this magicked steed from a nightmare offered by the Sahagin in sacrifice.",
    "mount_31_summon": "Summon forth Enbarr, the legendary steed favored of the primal Leviathan. It is said to have been born of the surging waves.",
    "mount_32": "Warlion",
    "mount_32_desc": "Early in the Sixth Astral Era, lions were brought over from the Near East and trained to serve as battle mounts for the Sultansworn of Ul'dah. Deemed unbreakable, those not sold to the Coliseum for venationes were released into the deserts of Thanalan where they eventually\nreverted back to a feral state.",
    "mount_32_summon": "Summon forth your fearless warlion to rule over the battlefield, such is his station as king of the beasts.",
    "mount_33": "Warbear",
    "mount_33_desc": "In generations past, warriors seeking fame and glory would journey out into the untamed wilds of Abalathia's Spine in search of the giant grizzled bears that roamed the mountains, and would wrestle the beasts into submission, riding their prizes back to civilization. That is, or die trying.",
    "mount_33_summon": "Summon forth your fearless warbear, veteran of a thousand battles, to fill your enemies with dread.",
    "mount_34": "Draught Chocobo",
    "mount_34_desc": "This heretofore unseen breed of chocobo was said to have been discovered by chocobo hunters searching for the legendary Chocobo Forest. Its enormous size would make it a fine pack chocobo, but its foul temper prevents it from completing even the simplest of tasks without the injury\nof some poor rider.",
    "mount_34_summon": "Summon forth your draught chocobo, a massive bird large and strong enough to bear two riders.",
    "mount_35": "Direwolf",
    "mount_35_desc": "Mass cullings of the beasts during the Sixth Astral Era prompted naturalists to deem the species extinct. However, this claim was proved false when Ixali scouts discovered a lone pack roaming the sparsely inhabited mountains of Xelphatol.",
    "mount_35_summon": "Summon forth your deadly direwolf, one of five pups found huddling together in the snow near the corpse of their slain mother.",
    "mount_36": "Storm Warsteed",
    "mount_36_desc": "After witnessing dazzling demonstrations of how a warsteed might turn the tide of battle, the Grand Companies of Eorzea emptied their coffers at the feet of the Far Eastern uma bugyo, each seeking to put themselves at an advantage\nduring Frontline campaigns.",
    "mount_36_summon": "Summon forth your Maelstrom-issued warhorse and try to push from your mind the fact that your chocobo is sitting somewhere hungry and alone.",
    "mount_37": "Serpent Warsteed",
    "mount_37_desc": "After witnessing dazzling demonstrations of how a warsteed might turn the tide of battle, the Grand Companies of Eorzea emptied their coffers at the feet of the Far Eastern uma bugyo, each seeking to put themselves at an advantage\nduring Frontline campaigns.",
    "mount_37_summon": "Summon forth your Order of the Twin Adder-issued warhorse and try to push from your mind the fact that your chocobo is sitting somewhere hungry and alone.",
    "mount_38": "Flame Warsteed",
    "mount_38_desc": "After witnessing dazzling demonstrations of how a warsteed might turn the tide of battle, the Grand Companies of Eorzea emptied their coffers at the feet of the Far Eastern uma bugyo, each seeking to put themselves at an advantage\nduring Frontline campaigns.",
    "mount_38_summon": "Summon forth your Immortal Flames-issued warhorse and try to push from your mind the fact that your chocobo is sitting somewhere hungry and alone.",
    "mount_40": "Markab",
    "mount_40_desc": "Legend states that the Lord of Levin, Ramuh, drew forth this magicked steed from a nightmare offered by the sylphs in sacrifice.",
    "mount_40_summon": "Summon forth Markab, the legendary steed favored of the primal Ramuh. It is said to have been born of a single thunderbolt.",
    "mount_41": "Ceremony Chocobo",
    "mount_41_desc": "Raised by Ishgard's master breeders for beauty and purity of stock, its snow white feathers are natural and, though fully developed, as soft as down. Temperament-wise, the bird is remarkably docile and one of few breeds\nwho will allow dual\nriders upon its back.",
    "mount_41_summon": "Summon forth your ceremony chocobo, large enough to bear both you and your special someone.",
    "mount_42": "Sleipnir",
    "mount_42_desc": "Blessed by the elder primal himself, Sleipnir will forever remain loyal to those who have proven themselves worthy. In addition to being fearless in battle, the dark steed is also able to manipulate his corporeal form to\naccommodate any\nrider, large or small.",
    "mount_42_summon": "Summon forth Sleipnir─undying steed of the elder primal Odin. His coat is as dark as void, while his eyes glow a sanguine red.",
    "mount_43": "Boreas",
    "mount_43_desc": "Legend states that the Lady of Frost, Shiva, birthed this magicked steed from a unicorn offered by her followers in sacrifice.",
    "mount_43_summon": "Summon forth Boreas, the legendary steed favored of the primal Shiva. His breath is said to beget the winter's storms.",
    "mount_44": "Parade Chocobo",
    "mount_44_desc": "Originally purchased by the Adventurers' Guild for use in festival parades, this portly steed quickly wore out his welcome by devouring a moon's worth of fodder in a single turn of the sun. Unable to pay the price of upkeep, the guild\npassed the reigns to some-\none more “commendable.”",
    "mount_44_summon": "Summon forth your parade chocobo who, by the looks of him, has not marched in many parades.",
    "mount_45": "Black Chocobo",
    "mount_45_desc": "A purebred Ishgardian black chocobo, trained from birth by House Fortemps knight, Ser Haurchefant, and presented to you in a gesture of true friendship. The bird is slightly more muscular than you expected and exhibits the strange\nhabit of squatting\nwhen left to itself.",
    "mount_45_summon": "Summon de forth your black de chocobo.",
    "mount_46": "Adamantoise",
    "mount_46_desc": "Native to the Near Eastern island of Thavnair, adamantoises were long thought to be impossible to domesticate. However, through the efforts of both Ul'dahn zoologists and thaumaturges, a handful have been successfully trained not only to accept riders, but also wield ancient magicks which allow the colossal scalekin to fly.",
    "mount_46_summon": "Summon forth your adamantoise mount. He(?) is actually quite faster than he appears.",
    "mount_47": "Kirin",
    "mount_47_desc": "Ask any man in Othard who rules the realm of beasts, and you will receive the same answer─Kirin. It is believed that the lion-like creature has walked the eastern lands for over a thousand years and\nwill only answer the\ncall of a hero it has\ndeemed worthy.",
    "mount_47_summon": "Summon forth Kirin, Far Eastern king of the beasts.",
    "mount_48": "Logistics System",
    "mount_48_desc": "One of the automated system drones deployed by the Allagans to maintain and protect their strongholds. After being unearthed by the Sons of Saint Coinach, the mechanical sphere was modified by Nero tol Scaeva into a personal\ntransportation device.",
    "mount_48_summon": "Call into battle your Allagan logistics system. For your safety and the safety of those around you, all weaponry has been disabled.",
    "mount_49": "Fenrir",
    "mount_49_desc": "Following the rise of Ishgard, hoarhounds all but disappeared from the Coerthas highlands. However, the shift in climate caused by the Calamity has seen the legendary beasts descend from their mountain dens once more.",
    "mount_49_summon": "Summon forth a purebred Abalathian hoarhound named after its pack's legendary leader.",
    "mount_50": "Midgardsormr",
    "mount_50_desc": "Only after proving your bravery in the face of countless perils has the Father of Dragons found you to be a worthy heir to the Light, and granted you a place upon his back.",
    "mount_50_summon": "Summon forth Midgardsormr, the slightly bigger one, but still not the big one.",
    "mount_52": "Amber Draught Chocobo",
    "mount_52_desc": "To Ishgardians, red represents true love and loyalty. To this wild chocobo from the Dravanian forelands, it meant capture at the hands of hunters who easily found a red chocobo sticking out like a sore thumb in the midst of all\nhis yellow brethren.",
    "mount_52_summon": "Summon forth your amber draught chocobo, a rare breed large and strong enough to bear two riders.",
    "mount_53": "Sanuwa",
    "mount_53_desc": "Countless turns of the sun did Luna Vanu train this wild sanuwa to obey the orders of man, and for many moons did he wait for one he deemed worthy of taking up this noble cloudkin's reins. Wait, he did, until you arrived.",
    "mount_53_summon": "Summon forth your sanuwa, specially bred and trained for riding by Gundu merchant Luna Vanu.",
    "mount_54": "Griffin",
    "mount_54_desc": "Fantastical winged beasts native to the unscalable peaks of Abalathia's Spine, griffins actually have a long history of serving as mounts. Indeed, before the city-state's fall, the Ala Mhigan army maintained a regiment of griffin-back\nsoldiers who would\nharry opposing forces.",
    "mount_54_summon": "Summon forth your griffin─half eagle, half lion, all business.",
    "mount_55": "Manacutter",
    "mount_55_desc": "Supervised (in spirit) by the ever-absent Cid, Biggs and Wedge (with a little bending over by Biggs) put their heads together to create this flight-ready miniature airship, powered by the realm's first corrupted crystal engine.",
    "mount_55_summon": "Call into battle your manacutter, a single-rider airship constructed at the Garlond Ironworks.",
    "mount_56": "War Panther",
    "mount_56_desc": "While more difficult to train than their cousins the coeurls, panthers bring their riders much more advantage on the field due to the beasts' inherent affinity to various magic. It is also believed that many dark knight battle techniques\nwere conceived by\nwatching panthers hunt.",
    "mount_56_summon": "Summon forth your war panther─a silent killer trained to maim anyone and everything...excepting you, of course.",
    "mount_58": "Gobwalker",
    "mount_58_desc": "Originally designed to be a less-fickle replacement for pack raptors, the gobwalker was quickly reoutfitted into a tool of war after it took twenty goblins to chase down and topple a walker that had gone out of control and destroyed an entire workshop.",
    "mount_58_summon": "Call into battle your gobwalker, a steam-powered war vehicle designed by the infamous Illuminati.",
    "mount_59": "Twintania",
    "mount_59_desc": "Bound to eternal thralldom via an Allagan neurolink, this ancient wyvern from the southern continent of Meracydia will remain a loyal servant as long as you possess its identification key.",
    "mount_59_summon": "Summon forth Twintania, an ancient wyvern who secretly dreams of freedom...and devouring you.",
    "mount_62": "Witch's Broom",
    "mount_62_desc": "Once an ordinary household cleaning tool, relegated to such menial tasks as sweeping and...sweeping, this broom's life changed upon being enchanted by the ogre pumpkinhead. Now the skies are its dusty floors.",
    "mount_62_summon": "Summon forth your witch's broom. Here is to hoping it refrains from “flipping you over, flip flip” while flying.",
    "mount_67": "Pegasus",
    "mount_67_desc": "While rumors of a winged horse have graced ancient tomes for centuries, until recently, very little in the way of proof of their existence remained save the random feather or horseshoe housed in some remote monastery's reliquary.",
    "mount_67_summon": "Summon forth a pegasus─winged white horse of legend.",
    "mount_68": "White Devil",
    "mount_68_desc": "This masterpiece of imperial ingenuity is the selfsame suit of warmachina operated by XIVth Legion tribunus Livia sas Junius in the Garlean Empire's invasion and subjugation of Ilsabard's northern reaches.",
    "mount_68_summon": "Call into battle the White Devil─Livia sas Junius's custom-made battle armor, now your custom-made battle armor.",
    "mount_69": "Red Baron",
    "mount_69_desc": "Constantly modified and improved by Nero himself, this warmachina of Garlean construct barely resembles the suit issued to tol Scaeva on the day of his promotion to tribunus.",
    "mount_69_summon": "Call into battle the Red Baron─Nero tol Scaeva's custom-made battle armor, now your custom-made battle armor.",
    "mount_70": "Wyvern",
    "mount_70_desc": "Fifty score years ago, this wyvern made a pact with a knight to aid in vanquishing evil from the skies. Even now, long after the knight's passing, the wyvern has kept that promise, ever circling the heavens─ignoring the calls of his brethren to take up arms against mankind.",
    "mount_70_summon": "Summon forth your wyvern, master of the skies and forever-loyal servant.",
    "mount_72": "Kongamato",
    "mount_72_desc": "After hatching from an egg laid near the riverbanks, the kongamato larva spends its early life as a water-dwelling insect. Its maturity is signified by metamorphosis, during which its wings sprout forth and it takes to the skies.",
    "mount_72_summon": "Summon forth your kongamato, raised with care by the Vath stickpeddler.",
    "mount_73": "Zu",
    "mount_73_desc": "This massive bird hunts by grasping its prey within its saw-like beak, and finishes it off with a few violent shakes of its long neck before swallowing the now-dead quarry whole.",
    "mount_73_summon": "Summon forth your zu. Its weighty wings have carried it from the Near East.",
    "mount_74": "Bennu",
    "mount_74_desc": "This bird was reborn after drinking deep of the aether that flowed forth from the immortal Phoenix, who appeared in the skies of Carteneau during the Calamity. Named after a legendary bird, bennu means “a shining object, rising in brilliance.”",
    "mount_74_summon": "Summon forth the mythical bennu. Very few have had the privilege of viewing this bird up close.",
    "mount_75": "White Lanner",
    "mount_75_desc": "These birds are clad in roiling clouds, and noble Vanu Vanu warriors would sit astride them as part of Bismarck's retinue. The grace with which they glide through the skies evokes the image of a\nflower petal being carried\nby gentle western winds.",
    "mount_75_summon": "Summon forth the white lanner. Favored of the primal Bismarck, he soars the skies unchallenged.",
    "mount_76": "Rose Lanner",
    "mount_76_desc": "The ferocity of these birds is enough to give pause to the bravest warrior, and their keen talons cut through flesh as cleanly the Chandrahas themselves. Any who endeavor to mount the rose lanner must possess the savagery that defines the\nWrath of the Colony.",
    "mount_76_summon": "Summon forth the rose lanner. Favored of the primal Ravana, his wings pierce the night sky like a blade of moonlight.",
    "mount_77": "Round Lanner",
    "mount_77_desc": "These birds are possessed of dignity equal to the noble personages whom they serve. Ancient Ishgardian knights often indulged themselves in falconry, and lanners were revered for their abilities, their lyncean eyes being\nwell suited for sighting\nprey on the ground.",
    "mount_77_summon": "Summon forth the round lanner. Favored of the primal King Thordan, he serves his master's knights dutifully.",
    "mount_78": "Warring Lanner",
    "mount_78_desc": "These birds are enveloped in an aura radiating a majesty that belies the savage nature of their master. According to the ancient legends of a treelike people native to Meracydia, the lanners bore the seeds of the\nWorld Tree across the seas, planting\nthe verdant forests that\ndot the realm today.",
    "mount_78_summon": "Summon forth the warring lanner. Favored of the primal Sephirot, it carries the seeds of the World Tree.",
    "mount_80": "Gloria-class Airship",
    "mount_80_desc": "Taking inspiration from the half-remembered dream of his grandfather Tatanora, Tataramu used his encyclopedic knowledge to design a small-scale version of a rotary-winged airship. Its name derives from an airship that appears\nin an obscure novel of\nunknown origins.",
    "mount_80_summon": "Summon forth the Gloria-class airship. This single-occupancy airship is a singular feat of engineering.",
    "mount_81": "Flying Cumulus",
    "mount_81_desc": "There is but one man in all of Hydaelyn who can create such a mystical masterpiece, and it is said he resides upon a misty peak hidden within the mountain ranges of Doma. Crafted by stitching together dozens of smaller clouds, the cumulus allows a single rider to explore the skies...but only if she has an inherent affinity for magicks.",
    "mount_81_summon": "Summon forth the flying cumulus. It is unclear whether its previous owner was a boy with a tail or simply a monkey.",
    "mount_82": "Original Fat Chocobo",
    "mount_82_desc": "Maybe not larger, but definitely more in charge, this most gluttonous of gluttons inspired the others to great weights. Although most modern chocobos have yellow plumage, historic tomes portray birds covered\nin feathers whiter than the whitest\nsnowfall─ All the better to see\nthe stains of its many meals.",
    "mount_82_summon": "Summon forth the original fat chocobo. Of course, being the original, it can eat much more than its peers.",
    "mount_83": "Astrope",
    "mount_83_desc": "The emergent studies of winged horses had to be rewritten with a single sighting of Astrope, confirming that adult pegasi are not only enormous in size, but also possessed of a horn. Wary of most, Astrope only allows those of gentle heart to\nclimb upon its back─a back\nlarge enough to seat two!",
    "mount_83_summon": "Summon forth Astrope. A fully grown pegasus large enough to bear you and a companion across gentle skies.",
    "mount_84": "Fat Moogle",
    "mount_84_desc": "This plus-sized patrician epitomizes the ancient moogle proverb regarding kupo nuts that says, “Once you kupop, you cannot stop.” Basic laws of physics suggest that wings as small as the fat moogle's should not provide enough lift for true flight...\nyet here we are.",
    "mount_84_summon": "Summon forth the fat moogle. How can he fly? Because magic.",
    "mount_86": "Cloud Mallow",
    "mount_86_desc": "While cloud mallows grow naturally in the Churning Mists, some of the inhabitants of Moghome have spent generations cultivating their own seeds to allow for stronger stems and larger yields of mallow puffs, a sprinkling of which can stimulate even the most lethargic of moogles\nto work with unbridled joy.",
    "mount_86_summon": "Summon forth a cloud mallow. It will carry you wherever the wind blows. Or, wherever you steer it.",
    "mount_87": "Whisper-go",
    "mount_87_desc": "Taken in by the vibrant sights of the Gold Saucer, the wandering executive sought out the plaza's architect to design him a vessel of transportation similar in flamboyance to its myriad attractions. The seats are so finely upholstered riders swear it is as if they are floating on air.",
    "mount_87_summon": "Summon forth the Whisper-go. A small, flying vessel designed in the likeness of a Yo-kai named Whisper.",
    "mount_90": "Dark Lanner",
    "mount_90_desc": "Consumed by malice, these birds roost in Nidhogg's lair, and regularly bathe themselves in the aetheric tempests surrounding the Aery. Sight of their glowing wings outside the Churning Mists can set the common\nfolk into a panic, as they are\nthought to be the Horde's\nharbingers of death.",
    "mount_90_summon": "Summon forth the dark lanner. Favored of Nidhogg, it fearlessly soars the skies of the Churning Mists.",
    "mount_91": "Aerodynamics System",
    "mount_91_desc": "Unearthed in the eastern lowlands of Coerthas, engineers surmise that this particular Allagan drone would likely have been used in aerial defense, although its weaponry functions are now beyond repair. Even so, it is still quite convenient\nas a transportation device.",
    "mount_91_summon": "Summon forth your aerodynamics system─marvel of ancient Allagan ingenuity.",
    "mount_92": "Disembodied Head",
    "mount_92_desc": "E-Una-Kotor created this winged monstrosity using stone hewn from the very walls of the Palace of the Dead in an attempt to better understand the guardian golems which watch over the Lost City of Amdapor. That the face chosen for the design bears an uncanny likeness to a certain someone is one\nstone best left unturned.",
    "mount_92_summon": "Summon forth your disembodied head. Not your disembodied head. A disembodied head. That's yours.",
    "mount_94": "Whisper A-go-go",
    "mount_94_desc": "Moved by your unyielding dedication and patronage, the wandering executive once again commissioned the architects of the Gold Saucer, this time to upgrade the Whisper-go as a gift from himself and his friend, the wandering minstrel.",
    "mount_94_summon": "Summon forth the Whisper A-go-go. A flashy upgrade to a small flying vessel designed in the likeness of a Yo-kai named Whisper.",
    "mount_95": "Goten",
    "mount_95_desc": "This otherworldly mount, cobbled together from the carcasses of noble beasts and armored in elaborate gold plate, is said only to accept as riders those who have proven their might and mettle on the fields of battle.",
    "mount_95_summon": "Summon forth Goten. A man-made aberration from a land that exists only in whispers. Its name is said to mean “roaring heavens.”",
    "mount_96": "Ginga",
    "mount_96_desc": "This otherworldly mount, cobbled together from the carcasses of noble beasts and armored in elaborate silver plate, is said only to accept as riders those who have proven their might and mettle on the fields of battle.",
    "mount_96_summon": "Summon forth Ginga. A man-made aberration from a land that exists only in whispers. Its name is said to mean “silver fang.”",
    "mount_98": "Sophic Lanner",
    "mount_98_desc": "History tells us that disruption in balance 'twixt good and evil will invariably result in suffering. The noble lanner serves to restore that balance by placing upon the goddess Sophia's scales the weights of equilibrium─\nmost commonly depicted\nas our heroes of legend.",
    "mount_98_summon": "Summon forth your Sophic lanner. A once faithful servant to a fickle goddess.",
    "mount_100": "Black Pegasus",
    "mount_100_desc": "While uncommon, tales of pegasi black as ink can be found amongst the folklore of countless tribes. One similarity, however, can be observed in nearly all the renditions─that those unworthy of the steed will\nhave their very life essence\nsapped the moment they\nclimb upon its back.",
    "mount_100_summon": "Summon forth a black pegasus─winged horse of legend and bringer of death.",
    "mount_101": "Arrhidaeus",
    "mount_101_desc": "Fabricated within Alexander's internal manufactories, Arrhidaeus was primarily used to wreak temporal disruption on any and all invaders. This particular construct saw its weapons systems overridden following capture, and now\nserves as a glorified\ntransport module.",
    "mount_101_summon": "Arrhidaeus, Arrhidaeus. Arrhidaeus. Arrhidaeus, Arrhidaeus. Arrhidaeus. Arrhidaeus, Arrhidaeus. Oh, oh, oh, Arrhidaeus. Summon forth your Arrhidaeus.",
    "mount_102": "Raigo",
    "mount_102_desc": "The most daunting of Mado horses, Raigo eclipses its unholy brethren Goten and Ginga in both size and ferocity. As such, the creature will not suffer the burden of carrying a soul unbloodied, and therefore unworthy.",
    "mount_102_summon": "Summon forth Raigo. Whether or not he heeds the call depends entirely on number of bloodied laurels in your crown.",
    "mount_103": "Red Baron",
    "mount_103_desc": "Constantly modified and improved by Nero himself, this warmachina of Garlean construct barely resembles the suit issued to tol Scaeva on the day of his promotion to tribunus.",
    "mount_103_summon": "Call into battle the Red Baron─Nero tol Scaeva's custom-made battle armor, now your custom-made battle armor.",
    "mount_104": "Demonic Lanner",
    "mount_104_desc": "The centaurs of ancient Meracydia believed that their mighty god Zurvan would send out his lanner before a battle to inform his enemies of their impending defeat.",
    "mount_104_summon": "Summon forth your Demonic lanner─a symbol of justice for the Zurvan-worshipping races which once thrived on the southern continent of Meracydia.",
    "mount_105": "Firebird",
    "mount_105_desc": "The Far East is home to numerous legends concerning birds of flame who sacrifice their lives to save the world, only to rise from the ashes of destruction to rule the skies once again. The Firebird is one of those legends...made a mount.",
    "mount_105_summon": "Summon forth your Firebird. Not Phoenix. Definitely not Phoenix.",
    "mount_106": "Eggshilaration System",
    "mount_106_desc": "After learning of the latest of the Dreamer's visions─a giant floating ovoid delivering eggs to all the good boys and girls of the realm─Nonotta and friends literally scrambled to find a means of bringing her dream to life. All it required was a little aid from the Sons of Saint Coinach...and the remnants of some ancient Allagan technology.",
    "mount_106_summon": "Call into battle your eggshilaration system. Egg puns required for propulsion.",
    "mount_108": "Lone Hellhound",
    "mount_108_desc": "Having survived, alone, the hellish darkness that is the void, this demonic beast will not soon suffer the presence of others, choosing typically to attack before he himself becomes a victim. Which is why it is all the more surprising that the hound would allow someone on his back.",
    "mount_108_summon": "Summon forth your lone hellhound, void-spawned aberration loyal to none save you and yours.",
    "mount_109": "Pack Hellhound",
    "mount_109_desc": "Having commanded armies in the hellish darkness that is the void, this demonic beast will not soon submit at the feet of another. Which is why it is all the more surprising that the hound would allow someone on her back.",
    "mount_109_summon": "Summon forth your pack hellhound, void-spawned aberration loyal to none save you and yours.",
    "mount_110": "Archon Throne",
    "mount_110_desc": "Despite claims that it was once the chair of Louisoix Leveilleur, former residents of Sharlayan have confirmed that it is naught more than an ordinary furnishing enchanted by a Great Gubal Library bibliophile who was tired of not being able to reach the upper shelves.",
    "mount_110_summon": "Summon forth your Archon throne. Don't call it a high chair.",
    "mount_111": "Syldra",
    "mount_111_desc": "Legends say there once lived a kindly sea dragon who befriended a pirate, and that their friendship knew no bounds. This is not that sea dragon; however with a little time and caring, who is to say that a similar relationship cannot be forged?\n\n※Sea dragons have no\nrelation to actual dragons.",
    "mount_111_summon": "Summon forth Syldra. Even in death, she would want to help.",
    "mount_113": "Lone Faehound",
    "mount_113_desc": "Covered from muzzle to tail in an otherworldly silver coat, the faehound appears more akin to something out of a faerie tale than from the nether-reaches of the void. Yet do not be fooled by the beast's appearance, for he is an equal in strength to all but the highest ranking voidsent, his heart swollen with savagery from a lifetime hunting alone.",
    "mount_113_summon": "Summon forth your lone faehound, void-spawned aberration loyal to none save you and yours.",
    "mount_114": "Pack Faehound",
    "mount_114_desc": "Covered from muzzle to tail in an otherworldly silver coat, the faehound appears more akin to something out of a faerie tale than from the nether-reaches of the void. Yet do not be fooled by the beast's appearance, for she is an equal in strength to all but the highest ranking voidsent, her heart swollen with savagery from a lifetime leading a pack of her own.",
    "mount_114_summon": "Summon forth your pack faehound, void-spawned aberration loyal to none save you and yours.",
    "mount_115": "Blissful Kamuy",
    "mount_115_desc": "Believe it or not, this monstrous canine did not always glow, only achieving its heavenly effulgence upon receiving the blessing of Lakshmi after being offered to the Lady of Bliss by her loyal Ananta dreamers.",
    "mount_115_summon": "Summon forth your blissful kamuy, blessed wolf who shall not be bound by such corporeal laws as gravity or aerodynamics.",
    "mount_116": "Reveling Kamuy",
    "mount_116_desc": "Upon receiving from his Kojin worshipers the offering of a sad, orphaned wolf pup, Susano proceeded to grant him the gift of flight, as well as an impressive coat of glowing fur, that he might be worthy of the revel.",
    "mount_116_summon": "Summon forth your reveling kamuy, blessed wolf who shall not be bound by such corporeal laws as gravity or aerodynamics.",
    "mount_121": "Magitek Predator",
    "mount_121_desc": "Predator series warmachina were originally designed in an attempt to improve magitek reaper killing potential via the addition of close-quarters weaponry. While the extra firepower led to a higher kill ratio, the weight it added severely hampered maneuverability. This unique model, however, appears to have had its weapons removed and replaced with an experimental propulsion engine.",
    "mount_121_summon": "Call into battle your magitek predator, and have you some fun.",
    "mount_122": "Battle Lion",
    "mount_122_desc": "There was a time when members of Ul'dah's elite Sultansworn strode the Steps of Nald and Thal atop silver-plated lions, striking fear and awe into the mewling masses. An effort to return to those days of glory has seen the summoning of several of Thavnair's most prominent beast tamers to the Rose of the Desert.",
    "mount_122_summon": "Summon forth your battle lion, fully armored to protect the majestic beast from the dangers of close combat.",
    "mount_123": "Battle Bear",
    "mount_123_desc": "The bears of Abalathia's Spine are not known to suffer the presence of man in their territory, let alone allow one to mount their backs and command them hither and yon. Then what, pray tell, has come over this particular specimen? Perhaps one look into your inner beast convinced the creature that submission spelled survival.",
    "mount_123_summon": "Summon forth your battle bear, fully armored to protect the savage beast from singeing its lustrous fur on the smoldering carnage left in its wake.",
    "mount_124": "Battle Panther",
    "mount_124_desc": "History tells us that no dark hero's story is complete without the companionship of a wily panther. Their sable coat, their savage nature, their attunement with the umbral, their thirst for blood. It is as if the gods created these creatures in the image of a dark knight...or perhaps it was the other way around.",
    "mount_124_summon": "Summon forth your battle panther, fully armored to protect the stealthy beast from the occasional poison dart, poison arrow, poison-tipped spear, poison spell, and any poison words directed its way.",
    "mount_125": "Yol",
    "mount_125_desc": "High atop the granite peaks of Othard's Fanged Crescent do the yol claim their demesne, descending to the Azim Steppe to prey upon the soft warriors who pretend not to fear the winged monsters of their ancestor's tales. Rare indeed is it that a yol might cede its back to the likes of man, though to those who have proved their mettle, the creatures have been known to make exception.",
    "mount_125_summon": "Summon forth your yol, proof of your recognition by the Azim Steppe Xaela as a true warrior.",
    "mount_127": "Centurio Tiger",
    "mount_127_desc": "In a rare display of misguided compassion, a member of Clan Centurio returned from a Hunt with the whimpering cub of a slain S-rank mark. Unable to grant it the mercy it so deserved, the veteran took to caring for the beast until his deceit was discovered and his membership revoked. However, by then, not a single other member could bring themselves to harm the pet they had all come to love.",
    "mount_127_summon": "Summon forth your Centurio tiger, one mark the Clan actually does not want seen slain.",
    "mount_130": "Ixion",
    "mount_130_desc": "Ask any Gyr Abanian youth, and she will tell you the story of Ixion, Rhalgr's magnificent steed─swift as a levinbolt and strong as thunderclap. However, the recent discovery of several ancient Mhachi texts suggests that the creature may simply be a stallion augmented by ancient technologies that have granted Ixion life eternal...and the ability to shoot lightning from its eyes.",
    "mount_130_summon": "Summon forth mighty Ixion, legend of the Gyr Abanian highlands."
}
