{
    "mount_1": "Gesellschafts-Chocobo",
    "mount_1_desc": "Diese Tiere wachsen im Stadtstaat von Ishgard auf und eignen sich sowohl zum Reiten als auch für die Schlacht. Um dem Körperbau von Roegadyn und Lalafell gerecht zu werden, werden auch besonders kräftige und sehr kleine\nVarianten gezüchtet.",
    "mount_1_summon": "Ruf deinen von deiner Staatlichen Gesellschaft ausgegebenen Kampf-Chocobo herbei.",
    "mount_1_Quest_Rewards_desc": "Erhältlich durch die Quest <a href='http:\/\/de.xivdb.com\/quest\/66238'>Mein Eigener Chocobo (Legion der Unsterblichen)<\/a> \/ <a href='http:\/\/de.xivdb.com\/quest\/66237'>Mein Eigener Chocobo (Mahlstrom)<\/a> \/ <a href='http:\/\/de.xivdb.com\/quest\/66236'>Mein Eigener Chocobo (Bruderschaft Der Morgenviper)<\/a> bei der Staatlichen Gesellschaft.",
    "mount_4": "Goobbue",
    "mount_4_desc": "Wie diese wilde Kreaturen zu zähmen sind, war lange Zeit ein Mysterium. Bis ein sagenumwobener fahrender Sänger in den letzten Tagen vor der Katastrophe durch Eorzea wanderte und es dessen Bewohnern näherbrachte.",
    "mount_4_summon": "Benutz dein Goobbue-Horn, das dir der Fahrende Sänger gab, um dein moosiges Reittier herbeizurufen.",
    "mount_5": "Legacy-Chocobo",
    "mount_5_desc": "In den fünf Jahren nach deinem plötzlichen Verschwinden in Carteneau hat dieser treue Chocobo jeden Moment damit zugebracht, auf der Suche nach seinem verlorenen Meister durch die Lande zu streifen. Seine zahlreichen\nAbenteuer sind fantastisch\nund herzzerreißend ...",
    "mount_5_summon": "Fünf Jahre und eine erschütternde Katastrophe konnten die Bande zwischen euch nicht sprengen: Ein Pfiff, und dein treuer Chocobo ist zur Stelle wie in alten Zeiten.",
    "mount_6": "Magitek-Kampfmaschine",
    "mount_6_desc": "Dieser garleischen Magitek-Kampfrüstung wurde das ursprüngliche Kontrollsystem entfernt und durch einen neuen, modifizierten Kern ersetzt, den Cid von den Garlond-Metallwerken entwickelt hat.",
    "mount_6_summon": "Ruf deine von den Garlond-Metallwerken modifizierte Magitek-Kampfmaschine herbei.",
    "mount_8": "Coeurl",
    "mount_8_desc": "Diese Spezies stammt aus dem Nahen Osten und hat sich erst vor kurzem auch in Eorzea verbreitet. Die Tiere wurden von Adeligen aus Ul'dah aus fernen Ländern wie Thavnair importiert, um sie als Haustiere zu halten. Jedoch gibt es nur eine Handvoll ausgebildeter Bändiger, die sie abzurichten vermögen.",
    "mount_8_summon": "Ruf deinen flinken Coeurl herbei, der darauf trainiert wurde, dich als seine Meisterin zu erkennen und nicht als Mahlzeit.",
    "mount_9": "Ahriman",
    "mount_9_desc": "Obwohl man wenig über das Reich des Nichts und dessen Kreaturen weiß, haben Gelehrte entdeckt, dass es eine strikte Hierarchie unter den Nichts-\ngesandten gibt, die aus zwölf Rängen besteht. Ahriman gehören mutmaßlich zum fünften davon, was sie zu formidablen Gegnern\nmacht.",
    "mount_9_summon": "Ruf deinen Ahriman herbei, den mächtige Magie dazu brachte, sich ohne Murren von dir reiten zu lassen.",
    "mount_15": "Einhorn",
    "mount_15_desc": "Vor gar nicht allzu langer Zeit gab es in Eorzea noch Tausende von Einhörnern, die oft in großen Herden über das Hochland von Coerthas zogen und die Berge so schneeweiß färbten. Die Wilderei hat den Beständen jedoch arg zugesetzt, und wenn du nicht gewesen wärest, gäbe es\nnun noch eins weniger.",
    "mount_15_summon": "Ruf dein weißes, elegant gehörntes Reittier herbei, mit dem du dich im Finsterwald befreundet hast.",
    "mount_18": "Behemoth",
    "mount_18_desc": "Unmittelbar nach der Katastrophe stieß eine Abenteurerin bei ihrer Rückkehr von Falkenhorst nach Gridania auf eine Höhle mit Baby-Behemoths, die ihre Mutter im Flammenmeer von Bahamut verloren hatten. Trotz energischer Einwände von Freunden und Familie behielt sie die kleinen Bestien und richtete sie als Reittiere ab.",
    "mount_18_summon": "Ruf deinen kraftstrotzenden Behemoth.",
    "mount_19": "Reit-Drakon",
    "mount_19_desc": "Einen Reit-Drakon abzurichten ist ein langer und mühseliger Prozess, der schon kurz nach dem Schlüpfen des Jungtieres beginnt. Er bekommt seine Mutter nie zu Gesicht und wird von einem Drakon-Flüsterer aufgezogen, um sicherzustellen, dass er sowohl unterwürfig als auch tödlich ist.",
    "mount_19_summon": "Besteig deinen kampfstarken Drakon, den die Bruderschaft der Asche herangezogen hat.",
    "mount_20": "Lorbeer-Goobbue",
    "mount_20_desc": "Nachdem ihr das Moos und die Blumen vom Kopf entfernt wurden, nahmen die Sylphen von der Sylphen-Zuflucht diese sanftmütige Goobbue bei sich auf und fertigten für sie einen beeindruckenden Lorbeerkranz an, um ihre Narben zu kaschieren.",
    "mount_20_summon": "Klettere auf deine hünenhafte Waldkreatur, die dir die Sylphen anvertraut haben.",
    "mount_21": "Typ C-Magitek-Kampfmaschine",
    "mount_21_desc": "Nach nur wenigen Gefechten mit den alliierten Stadtstaaten musste Garlemand feststellen, dass die Zauber der Magier des Reiches selbst die dickste Magitek-Rüstung durchdrangen. Daraufhin wurde eine spezielle Bronzelegierung erfunden, um elementaren Angriffen besser\nstandhalten zu können.",
    "mount_21_summon": "Ruf deine antimagisch beschichtete Magitek-Kampfmaschine (Typ C) herbei.",
    "mount_22": "Albtraum",
    "mount_22_desc": "Es ist kein Geheimnis, dass es die Ascians waren, die die Wilden Stämme mit Albträumen versorgten, aber die Gründe dafür sind nach wie vor unklar. Die wilden Bestien gelten als unzähmbar und einzig der schrille Ton einer magischen Pfeife vermag sie zu beruhigen.",
    "mount_22_summon": "Ruf dein freundliches Pferd Albtraum herbei.",
    "mount_25": "Chocomoppel",
    "mount_25_desc": "Dieser gefräßige Gourmet wird kaum eine Feder schwingen, solange nicht ein Bündel Gizar-Blätter vor seinem Schnabel baumelt. Dann jedoch kennt er kein Halten mehr und es gibt nichts, was ihn stoppen könnte.",
    "mount_25_summon": "Ruf deinen Chocomoppel herbei. Obwohl ihm frisches Futter eigentlich mehr bedeutet als deine Beförderung.",
    "mount_26": "Kavallerie-Elbst",
    "mount_26_desc": "Um seine Elbste nicht gegenüber den flinken Chocobos zu benachteiligen, stutzt Pahh von Novvs Sippe die Schwimmhäute an ihren Füßen schon in jungen Jahren, damit sie an Land schneller laufen können. Dadurch verlieren sie jedoch ihre natürliche Fähigkeit zu schwimmen.",
    "mount_26_summon": "Ruf deinen Kavallerie-Elbst herbei, der aus einem Ei von Pahh von Novvs Sippe stammt.",
    "mount_27": "Bomber-Sänfte",
    "mount_27_desc": "Als er erfuhr, dass seine Schöpfungen nicht die Fähigkeit besaßen, sich selbst zu entflammen, tat Ba Go, was jeder gute Sprengmeister tun würde - er brachte die Bomber an den Ecken eines bestickten Seidenkissens an und erschuf\neine schwebende Kutsche.",
    "mount_27_summon": "Ruf einen Schwarm von explosiven Sänftenträgern für dich herbei. Angenehme Reise!",
    "mount_28": "Aithon",
    "mount_28_desc": "Der Legende nach schuf der Herr des Infernos, Ifrit, dieses magische Ross aus einem Albtraum, der von den Amalj'aa geopfert wurde.",
    "mount_28_summon": "Ruf das legendäre Ross Aithon herbei, welches dem Primae Ifrit zugerechnet wird. Sein Atem ist so heiß wie die Sieben Höllen zusammen.",
    "mount_29": "Xanthos",
    "mount_29_desc": "Der Legende nach schuf die Herrin der Winde, Garuda, dieses magische Ross aus einem Albtraum, der von den Ixal geopfert wurde.",
    "mount_29_summon": "Ruf das legendäre Ross Xanthos herbei, welches dem Primae Garuda zugerechnet wird. In vollem Galopp ist es so schnell wie der Wind.",
    "mount_30": "Gullfaxi",
    "mount_30_desc": "Der Legende nach schuf der Herr der Felsen, Titan, dieses magische Ross aus einem Albtraum, der von den Kobolden geopfert wurde.",
    "mount_30_summon": "Ruf das legendäre Ross Gullfaxi herbei, welches dem Primae Titan zugerechnet wird. Das Stampfen seiner kräftigen Beine ruft Erschütterungen hervor, die noch malmenweit weg spürbar sind.",
    "mount_31": "Enbarr",
    "mount_31_desc": "Der Legende nach schuf der Herr der Wogen, Leviathan, dieses magische Ross aus einem Albtraum, der von den Sahagin geopfert wurde.",
    "mount_31_summon": "Ruf das legendäre Ross Enbarr herbei, welches dem Primae Leviathan zugerechnet wird. Die tosenden Wellen selbst sollen es an Land geworfen haben.",
    "mount_32": "Kriegslöwe",
    "mount_32_desc": "In der Sechsten Ära des Lichts wurden Löwen aus dem Nahen Osten nach Ul'dah gebracht, um dort als Kampfreittiere der Palastwache zu dienen. Man hielt sie jedoch für unzähmbar, und so wurden die Tiere, die man nicht für Tierhetzen ans Kolosseum verkaufte, in den Wüsten von Thanalan wieder ausgesetzt.",
    "mount_32_summon": "Ruf deinen furchtlosen Kriegslöwen herbei, der über das Schlachtfeld herrschen wird wie über das Reich der Tiere.",
    "mount_33": "Kriegsbär",
    "mount_33_desc": "Krieger vergangener Generationen reisten auf der Suche nach Ruhm und Ehre zuweilen in die Wildnis von Abalathia, um einen der riesigen Grizzlybären aufzuspüren. Sie versuchten dann, ihn niederzuringen und voller Stolz den Ritt auf ihm zurück in die Zivilisation anzutreten. Oder sie kamen bei dem Versuch ums Leben.",
    "mount_33_summon": "Ruf deinen furchtlosen Kriegsbären herbei, der schon Tausende Schlachten geschlagen hat. Sein Anblick wird deine Gegner erzittern lassen.",
    "mount_34": "Tandem-Chocobo",
    "mount_34_desc": "Diese bisher unbekannte Rasse wurde angeblich von Chocobo-Jägern auf der Suche nach dem legendären Chocobo-Wald entdeckt. Seine enorme Größe würde ihn zu einem idealen Last-Chocobo machen, aber sein Temperament führt häufig zu\nVerletzungen bei\nunvorsichtigen Reitern.",
    "mount_34_summon": "Rufe deinen Tandem-Chocobo herbei. Ein gewaltiger Vogel, der stark genug ist, um zwei Reiter zu tragen.",
    "mount_35": "Düsterwolf",
    "mount_35_desc": "Während der Sechsten Ära des Lichts führten Massenkeulungen dieser Bestien dazu, dass Naturforscher die Spezies für ausgestorben hielten. Sie wurden jedoch widerlegt, als Aufklärer der Ixal auf ein Rudel in den dünn besiedelten Bergen von Xelphatol stießen.",
    "mount_35_summon": "Rufe deinen tödlichen Düsterwolf herbei. Einer von fünf Welpen, die man im tiefen Schnee an den Körper ihrer erschlagenen Mutter geschmiegt auffand.",
    "mount_36": "Mahlstrom-Schlachtross",
    "mount_36_desc": "Nachdem sie beeindruckenden Demonstrationen beiwohnten, wie ein Schlachtross das Blatt auf dem Schlachtfeld wenden kann, ließen sich die Staatlichen Gesellschaften von Eorzea nicht lumpen und zahlten der Pferdeministerin ordentliche Summen, um sich an der Carteneauer Front einen\nVorteil zu verschaffen.",
    "mount_36_summon": "Rufe dein vom Mahlstrom ausgegebenes Schlachtross herbei und versuche den Gedanken zu verdrängen, dass dein Chocobo nun ganz allein und hungrig irgendwo herumsitzt.",
    "mount_37": "Bruderschaftsschlachtross",
    "mount_37_desc": "Nachdem sie beeindruckenden Demonstrationen beiwohnten, wie ein Schlachtross das Blatt auf dem Schlachtfeld wenden kann, ließen sich die Staatlichen Gesellschaften von Eorzea nicht lumpen und zahlten der Pferdeministerin ordentliche Summen, um sich an der Carteneauer Front einen\nVorteil zu verschaffen.",
    "mount_37_summon": "Rufe dein von der Bruderschaft ausgegebenes Schlachtross herbei und versuche den Gedanken zu verdrängen, dass dein Chocobo nun ganz allein und hungrig irgendwo herumsitzt.",
    "mount_38": "Legionsschlachtross",
    "mount_38_desc": "Nachdem sie beeindruckenden Demonstrationen beiwohnten, wie ein Schlachtross das Blatt auf dem Schlachtfeld wenden kann, ließen sich die Staatlichen Gesellschaften von Eorzea nicht lumpen und zahlten der Pferdeministerin ordentliche Summen, um sich an der Carteneauer Front einen\nVorteil zu verschaffen.",
    "mount_38_summon": "Rufe dein von der Legion ausgegebenes Schlachtross herbei und versuche den Gedanken zu verdrängen, dass dein Chocobo nun ganz allein und hungrig irgendwo herumsitzt.",
    "mount_40": "Markab",
    "mount_40_desc": "Der Legende nach schuf der Herr der Blitze, Ramuh, dieses magische Ross aus einem Albtraum, der von den Sylphen geopfert wurde.",
    "mount_40_summon": "Ruf das legendäre Ross Markab herbei, welches dem Primae Ramuh zugerechnet wird. Es soll durch einen einzelnen Blitz zum Leben erweckt worden sein.",
    "mount_41": "Zeremonial-Chocobo",
    "mount_41_desc": "Ein Chocobo mit von Natur aus schneeweißem Gefieder, der in Ishgard gezüchtet wurde. Tiere dieser Rasse sind außergewöhnlich sanft und gelehrig und dulden auch zwei Reiter auf ihrem Rücken.",
    "mount_41_summon": "Ruf deinen prachtvoll mit reinem Weiß geschmückten Chocobo herbei. Das passende Reittier für einen ganz besonderen Anlass.",
    "mount_42": "Sleipnir",
    "mount_42_desc": "Gesegnet von Odin höchstselbst, ist Sleipnir denen auf ewig treu ergeben, die sich seiner als würdig erwiesen haben. Das schwarze Ross ist nicht nur furchtlos im Kampf, sondern kann seine Größe auch der des Reiters anpassen.",
    "mount_42_summon": "Rufe das legendäre Ross Sleipnir herbei, welches dem Primae Odin als Reittier dient. Seine glühend roten Augen stechen aus der nachtschwarzen Mähne hervor.",
    "mount_43": "Boreas",
    "mount_43_desc": "Legenden erzählen davon, dass Shiva Boreas aus einem Einhorn schuf, das ihr ihre Anhänger opferten.",
    "mount_43_summon": "Rufe das legendäre Ross Boreas herbei, welches dem Primae Shiva als Reittier dient. Sein Atem soll Schneestürme entfachen.",
    "mount_44": "Parade-Chocobo",
    "mount_44_desc": "Ursprünglich von der Abenteurergilde erworben, um ihn in Paraden einzusetzen, verspielte dieser stämmige Chocobo alle Sympathien, als er gleich bei der ersten Fütterung eine ganze Mondration Gizar-Blätter verschlang.\nDanach marschierte er\ndirekt aufs Abstellgleis.",
    "mount_44_summon": "Rufe deinen Parade-Chocobo herbei, der - seinem Aussehen nach zu urteilen - noch nicht in vielen Paraden mitmarschiert ist.",
    "mount_45": "Flug-Chocobo",
    "mount_45_desc": "Dieser schwarzgefiederte Chocobo wurde dir von Haurchefant als Zeichen seiner Freundschaft übergeben.",
    "mount_45_summon": "Rufe deinen schwarzen Flug-Chocobo herbei.",
    "mount_46": "Adaman-Taimai",
    "mount_46_desc": "Die auf der nah-östlichen Insel Thavnair heimische Riesenschildkröte wurde lange Zeit für unzähmbar gehalten, doch gelang es ul'dhischen Zoologen, eine kleine Anzahl von ihnen als Reittiere abzurichten. Die Thaumaturgen-Gilde vollbrachte es zudem, die unbeweglichen Riesen mithilfe uralter Rituale\nmit Flugfähigkeiten auszustatten.",
    "mount_46_summon": "Rufe deine Reit-Taimai herbei. Keine Sorge, sie ist schneller, als sie aussieht.",
    "mount_47": "Kirin",
    "mount_47_desc": "Wen man in Othard auch nach der mächtigsten Kreatur fragt, die Antwort ist immer dieselbe: Kirin. Es heißt, das löwenartige Wesen streife schon über tausend Jahre durch den Fernen Osten und erkenne nur einen wahren Helden\nals seinen Herrn an.",
    "mount_47_summon": "Rufe dein Kirin herbei, den unumschränkten König der Tiere im Fernen Osten.",
    "mount_48": "Logistiksystem",
    "mount_48_desc": "Eine der automatisierten Drohnen, die die Allager zum Schutz ihrer Festung einsetzten. Nachdem sie von den Forschern der Sankt Coinach-Stiftung gefunden wurde, modifizierte Nero tol Scaeva sie zu seinem persönlichen Transportmittel.",
    "mount_48_summon": "Rufe dein allagisches Logistiksystem herbei. Zu deiner Sicherheit und der von Passanten wurden alle Waffensysteme deaktiviert.",
    "mount_49": "Fenrir",
    "mount_49_desc": "Zu Ishgards Hochzeiten waren die Hochebenen von Coerthas so gut wie befreit von den gefährlichen Höllenhunden. Doch die Klimaänderungen der Katastrophe haben die legendären Raubtiere erneut aus ihren Höhlen in besiedelte Gebiete getrieben.",
    "mount_49_summon": "Rufe einen reinrassigen abalathischen Höllenhund herbei, der nach seinem legendären Rudelführer benannt ist.",
    "mount_50": "Midgardsormr",
    "mount_50_desc": "Nachdem du dich in zahllosen Abenteuern behauptet hast, gestattet der Urvater aller Drachen dir, auf seinem Rücken Platz zu nehmen.",
    "mount_50_summon": "Rufe Midgardsormr herbei - maßstabsgetreu, aber nicht in Originalgröße.",
    "mount_52": "Bernstein-Chocobo",
    "mount_52_desc": "Rot-glänzender Bernstein ist den Ishgardern ein Symbol der Liebe und Loyalität. Für in der Natur lebende Chocobos bedeutet ein rotes Federkleid, dass sich bald eine Schar Jäger blicken lässt.",
    "mount_52_summon": "Rufe einen bernsteinfarbenen Riesen-Chocobo herbei. Stark genug, um zwei Reiter zu tragen.",
    "mount_53": "Sanuwa",
    "mount_53_desc": "Luna Vanu hängt sehr an seiner Sanuwa, die er mit viel Liebe und Hingabe trainiert hat. Er hatte sich geschworen, sie nur an einen würdigen Helden zu verkaufen, der auf ihr wie ein Sturmwind durch die Lüfte rasen sollte.",
    "mount_53_summon": "Rufe eine Sanuwa herbei, die von dem Händler Luna Vanu mit viel Hingabe trainiert worden ist.",
    "mount_54": "Greif",
    "mount_54_desc": "Die auf den unerklimmbaren Gipfeln von Abalathias Rückgrat nestenden Greifen dienten einst den unerschrockenen Soldaten Ala Mhigos als kampfwütige Reittiere.",
    "mount_54_summon": "Rufe deinen Greifen herbei. Halb Adler, halb Löwe, aber ganz schön wild.",
    "mount_55": "Manaschnitter",
    "mount_55_desc": "Dieser Einsitzer ist eine Gemeinschaftsarbeit der Chef-Ingenieure Biggs und Wedge und trägt den ersten Motor auf Basis denaturierter Kristalle unter der Haube.",
    "mount_55_summon": "Rufe deinen Manaschnitter herbei, das einsitzige Luftschiff der Garlond-Metallwerke.",
    "mount_56": "Kriegspanther",
    "mount_56_desc": "Die schwarzen Raubkatzen sind wesentlich schwieriger abzurichten als ihre nahen Verwandten, die Coeurl, doch verschaffen ihre angeborenen magischen Fähigkeiten dem Reiter einen erheblichen kämpferischen Vorteil.",
    "mount_56_summon": "Rufe deinen Kriegspanther herbei. Dieser lautlose Killer ist darauf abgerichtet, alles und jeden zu zerfleischen - außer dich, versteht sich.",
    "mount_58": "Gob-Stampfer",
    "mount_58_desc": "Dieses Modell ist wesentlich zuverlässiger als die ersten Prototypen, die häufig außer Kontrolle gerieten und dabei ganze Werkstätten verwüsteten.",
    "mount_58_summon": "Rufe deinen Stampfer herbei, eine dampfbetriebene Kriegsmaschine der berüchtigten Indigohand.",
    "mount_59": "Twintania",
    "mount_59_desc": "Dank einer allagischen Gedankenfessel ist dir dieser uralte Wyvern aus dem südlichen Kontinent Meracydia ein treuer Diener - solange die Gedankenfessel hält.",
    "mount_59_summon": "Rufe Twintania herbei, ein legendärer Wyvern, der insgeheim davon träumt, frei zu sein ... und dich zu verschlingen.",
    "mount_62": "Hexenbesen",
    "mount_62_desc": "Der große Kürbiskopf soll dem einst gewöhnlichen Haushaltsbesen Zauberkräfte verliehen haben. Obwohl er das Fliegen bevorzugt, ist er sich dennoch nicht zu schade dafür, schmutzige Böden zu fegen.",
    "mount_62_summon": "Rufe den Hexenbesen herbei, um durch die Lüfte zu fegen.",
    "mount_67": "Pegasus",
    "mount_67_desc": "Über viele Jahrhunderte hinweg galten Pegasus als Fabelwesen, doch seit zahlreiche Luftschiffe jeden Winkel des Wolkenmeeres erforschen, werden ab und zu einzelne Exemplare gesichtet. Es gibt sogar Gerüchte, in Not geratene\nLuftpiraten wären von\nPegasus gerettet worden.",
    "mount_67_summon": "Rufe einen Pegasus herbei, ein sagenumwobenes Pferdewesen, dessen Existenz lange Zeit angezweifelt wurde.",
    "mount_68": "Weißer Teufel",
    "mount_68_desc": "Die Magitek-Kampfmaschine vom Typ „Weißer Teufel“ wurde speziell für Livia sas Junius, Tribunus der XIV. Legion des Garleischen Kaiserreichs, gebaut. Die Effektivität ihres Lieblings hat die Hexe von Dalmasca eindrucksvoll bei der Eroberung der nördlichen Territorien Ilsabards unter\nBeweis gestellt.",
    "mount_68_summon": "Rufe die Magitek-Kampfmaschine vom Typ „Weißer Teufel“ herbei, die eigens für Livia sas Junius entwickelt und gebaut worden ist.",
    "mount_69": "Roter Baron",
    "mount_69_desc": "Die Magitek-Kampfmaschine vom Typ „Roter Baron“ wurde speziell für Nero tol Scaeva, Tribunus der XIV. Legion des Garleischen Kaiserreichs, gebaut. Als versierter Maschinist hat Nero persönlich an der Optimierung des Erdseim-Antriebs mitgewirkt und im laufenden Betrieb ständig die\nMechanik verbessert.",
    "mount_69_summon": "Rufe die Magitek-Kampfmaschine vom Typ „Roter Baron“ herbei, die eigens für Nero tol Scaeva entwickelt und gebaut worden ist.",
    "mount_70": "Wyvern",
    "mount_70_desc": "Vor vielen Jahren schloss dieser Wyvern einen Pakt mit einem Ritter und diente ihm als treues Reittier bei der Jagd auf Monster. Der Ritter ist lange verstorben, doch der Wyvern hält seinen Schwur und widersteht dem Ruf seiner Artgenossen,\nim Drachenkrieg gegen\nIshgard zu kämpfen.",
    "mount_70_summon": "Rufe einen Wyvern herbei, der dir treu ergeben ist und mit dir zusammen Monster jagen möchte.",
    "mount_72": "Kongamato",
    "mount_72_desc": "Kongamato-Weibchen legen ihre Eier an Flusssäumen ab, und die geschlüpften Larven verbringen ihren ersten Lebensabschnitt überwiegend im Wasser. Erst mit einsetzender Geschlechtsreife öffnen sie ihre Flügel und erheben sich in die Lüfte.",
    "mount_72_summon": "Rufe einen Kongamato herbei, der von einem Vath-Krämer großgezogen wurde. Ein Muschelpuster ist aus Sicherheitsgründen nicht montiert.",
    "mount_73": "Montisaurus",
    "mount_73_desc": "Dieser gewaltige Vogel fängt seine Beute mit einem sägeartigen Schnabel und tötet sie mit schnellen, ruckhaften Bewegungen seines Halses, bevor er sie in einem Stück verschlingt.",
    "mount_73_summon": "Rufe einen Montisaurus herbei. Seine schweren Schwingen haben ihn aus dem Nahen Osten hierher getragen.",
    "mount_74": "Bennu",
    "mount_74_desc": "Dieser Vogel trank vom Äther, der dem unsterblichen Phönix entstieg, als er während der sechsten Katastrophe über Carteneau gesichtet wurde. Von vielen wird er als heilig verehrt, und sein Name bedeutet „glänzendes Flügelwesen in blendendem Glanz“.",
    "mount_74_summon": "Rufe einen legendären Bennu herbei.",
    "mount_75": "Weißlanner",
    "mount_75_desc": "Dieser Vogel steht unter Bismarcks persönlichem Schutz und ist in wirbelnde Wolken gehüllt. Mutige Krieger der Vanu Vanu, die auf eine Audienz beim Herrscher der Wolken hoffen, sitzen auf sie auf und lassen sich einem ungewissen Schicksal entgegentragen.",
    "mount_75_summon": "Rufe den Weißlanner herbei. Er steht unter dem Schutz von Bismarck selbst und herrscht über die Lüfte.",
    "mount_76": "Rotlanner",
    "mount_76_desc": "Diese Vögel stehen unter Ravanas persönlichem Schutz und ihre bloße Anwesenheit kann auch hartgesottenen Kriegern das Blut in den Adern gefrieren lassen. Ihre Schwingen durchschneiden die Luft wie die mächtigen Chandraha-Klingen des Herrn des Krieges.",
    "mount_76_summon": "Rufe den Rotlanner herbei. Er steht unter dem Schutz von Ravana selbst und durchschneidet die Luft wie die Chandraha-Klingen.",
    "mount_77": "Rundlanner",
    "mount_77_desc": "Diese Vögel, die unter dem Schutz von König Thordan stehen, sind würdevolle Geschöpfe. Ishgards Ritter, die sich in Falkenhorst und anderswo der Falknerei widmeten, machten sich vor langer Zeit auch diese scharfsichtigen Flugtiere zu nutze.",
    "mount_77_summon": "Rufe den Rundlanner herbei. Er steht unter dem Schutz von König Thordan selbst und dient ergeben seinen Rittern.",
    "mount_78": "Kriegslanner",
    "mount_78_desc": "Diese Vögel stehen unter Sephirots Schutz und sind in eine majestätische Aura gehüllt. Uralte Legenden besagen, dass die Baumwesen, die einst Meracydia bevölkerten, die Saat der Himmelseiche über die Meere trugen und die prächtigen Wälder Eorzeas pflanzten.",
    "mount_78_summon": "Rufe den Kriegslanner herbei. Er steht unter dem Schutz von Sephirot selbst und trägt den Samen der Eiche in sich, die als Sternenbild am Firmament prangt.",
    "mount_80": "Gloria-Luftschiff",
    "mount_80_desc": "Tataramu ließ sich in einem Traum von seinem Großvater Tatanora zum Bau dieser verkleinerten Ausführung eines Luftschiffs inspirieren. Seinen Namen hat es von einer Gestalt aus einer der weniger bekannten Legenden des Landes.",
    "mount_80_summon": "Rufe ein schnittiges Luftschiff der Gloria-Klasse herbei. Dieser Einsitzer macht bei Männern und Frauen gleichermaßen Eindruck.",
    "mount_81": "Kumulus",
    "mount_81_desc": "Ein mächtiger Zaubergelehrter, der zurückgezogen in den Bergen von Doma lebte, erschuf diese magische Wolke, indem er viele kleine Wolken miteinander verknüpfte.",
    "mount_81_summon": "Rufe den fliegenden Kumulus herbei. Es ist nicht genau überliefert, ob der Erschaffer ein Junge mit einem Affenschwanz war oder ein Affe mit einem Jungengesicht.",
    "mount_82": "Original-Chocomoppel",
    "mount_82_desc": "Der Original-Chocomoppel stellt in Sachen Gefräßigkeit sogar noch seinen Namensvetter in den Schatten. Sein weißes Federkleid gibt ihn als Chocobo der ersten Stunde zu erkennen, doch trägt es häufig Spuren der letzten Mahlzeiten.",
    "mount_82_summon": "Rufe einen Original-Chocomoppel herbei. Nur echt mit 52 Zähnen.",
    "mount_83": "Astrope",
    "mount_83_desc": "Astrope ist ein altehrwürdiger und besonders großer Pegasus, auf dem bequem zwei Reiter Platz finden. Lass dich von seiner Anmut nicht täuschen! Er ist ein gefährliches Wildtier, dem man sich nicht leichtfertig näher sollte. Man sagt, nur wer ein reines Herz hat, dem öffnet Astrope das\nseine.",
    "mount_83_summon": "Rufe Astrope herbei, einen seltenen Pegasus, der so groß und stark ist, dass zwei Personen auf ihm reiten können.",
    "mount_84": "Moppel-Mogry",
    "mount_84_desc": "Der Moppel-Mogry hat sich immer fleißig den Bauch vollgeschlagen, sodass er groß und stark geworden ist, und sehr, sehr dick! Erstaunlich, dass er überhaupt noch fliegen kann. Da muss Magie im Spiel sein!",
    "mount_84_summon": "Rufe einen Moppel-Mogry herbei, der so kupomäßig groß ist, dass du auf ihm reiten kannst. In der Luft hält sich der dicke Mops nur mithilfe von Magie.",
    "mount_86": "Bommelin",
    "mount_86_desc": "In den Wallenden Nebeln wachsen flauschige Bommelblumen, die von den Mogrys durch Magie in Fluggeräte verwandelt werden. Die Bommelwatte der Bommelin macht müde Mogrys munter!",
    "mount_86_summon": "Rufe einen Bommelin herbei, der aus Bommelblumen besteht, wahnsinnig flauschig ist und sanft durch die Wolken gleitet. Gesteuert wird er durch Mogry-Magie.",
    "mount_87": "Whisper-Gondel",
    "mount_87_desc": "Der fahrende Geschäftsmann war so beeindruckt von der prächtigen Innenausstattung des Gold Saucers, dass er den verantwortlichen Innenausstatter anheuerte, um ihm ein großspuriges Gefährt zu entwerfen, das seinem Status gerecht ist.",
    "mount_87_summon": "Rufe eine schwebende Gondel herbei, die dem Yo-kai Whisper nachempfunden ist und die dich wie ein Reittier über Stock und Stein tragen wird.",
    "mount_90": "Düsterlanner",
    "mount_90_desc": "Der Düsterlanner ist von Nidhoggs dunkler Magie verdorben, die ihm gewaltige Macht verleiht. Seine imposante Gestalt kann aus der Ferne leicht mit einem großen Drachen verwechselt werden. Manch einer hat schon panisch die Flucht ergriffen, weil er glaubte, Nidhogg persönlich\nzu sehen.",
    "mount_90_summon": "Rufe einen Düsterlanner herbei, ein riesiger Falke, der Nidhoggs dunkle Magie in sich aufgenommen hat. Lass dich auf seinen düsteren Schwingen durch die Luft tragen.",
    "mount_91": "Aerodynamisches System",
    "mount_91_desc": "Im östlichen Tiefland von Coerthas wurde eine Maschine ausgegraben, die von den alten Allagern zu Verteidigungszwecken erbaut wurde. Ihre Waffen- systeme sind defekt, aber sie eignet sich noch als Fortbewegungsmittel. Dass sie beharrlich nach einer Inspektion verlangt, damit\nlässt sich leben.",
    "mount_91_summon": "Rufe ein aerodynamisches System herbei, eine technische Errungenschaft der Allager, die sich gut als Fortbewegungsmittel eignet.",
    "mount_92": "Nichtskopf",
    "mount_92_desc": "E-Una-Kotor schlug dieses geflügelte Monstrum aus Mauersteinen, die aus dem Palast der Toten geborgen wurden, um ein besseres Verständnis für die Wächtergolems von Amdapor zu gewinnen. Nach wessen Antlitz er den Kopf schuf, ist ein unaussprechliches Geheimnis.",
    "mount_92_summon": "Rufe einen geflügelten Steinkopf herbei. Sitzkissen muss separat erworben werden.",
    "mount_94": "Whisper-Gondel Spezial",
    "mount_94_desc": "Der fahrende Geschäftsmann bat den Innenausstatter des Gold Saucers ein weiteres Mal, ein auffälliges Gefährt zu entwerfen, und gab ihm die spezielle Anweisung, alle vorhergehenden Bemühungen noch zu übertreffen.",
    "mount_94_summon": "Rufe eine  Spezialausfertigung einer schwebenden Gondel herbei, die dem Yo-kai Whisper nachempfunden ist und die dich wie ein Reittier über Stock und Stein tragen wird.",
    "mount_95": "Goten",
    "mount_95_desc": "Die goldene Rüstung verbirgt weitgehend den Blick auf das Skelett in seinem Inneren. Der Legende nach kann Goten nur von großen Helden gerufen werden, die sich in einem Kampf auf Leben und Tod bewiesen haben.",
    "mount_95_summon": "Rufe Goten herbei, ein künstlich geschaffenes Reittier, das aus dem Skelett eines toten Pferdes und einer goldenen Rüstung besteht. Sein Name bedeutet angeblich „Ruf des Himmels“.",
    "mount_96": "Ginga",
    "mount_96_desc": "Die silberne Rüstung verbirgt weitgehend den Blick auf das Skelett in seinem Inneren. Der Legende nach kann Ginga nur von großen Helden gerufen werden, die sich in einem Kampf auf Leben und Tod bewiesen haben.",
    "mount_96_summon": "Rufe Ginga herbei, ein künstlich geschaffenes Reittier, das aus dem Skelett eines toten Pferdes und einer silbernen Rüstung besteht.",
    "mount_98": "Sophia-Lanner",
    "mount_98_desc": "Der Legende zufolge lässt er ein Gewichtsstück der Harmonie auf Sophias Waage fallen, wann immer das Gleichgewicht der Welt in Gefahr ist. Es heißt, beim Auftreffen des Gewichts werde ein neuer Held geboren.",
    "mount_98_summon": "Rufe den Sophia-Lanner herbei. Ein goldenes Licht umhüllt diesen erhabenen Falken, der den Segen Sophias empfing.",
    "mount_100": "Schwarzer Pegasus",
    "mount_100_desc": "Ein äußerst seltenes geflügeltes Pferd ganz in Schwarz. Augenzeugen sollen eines in Azys Lla gesichtet haben. Nur wer über genügend Kraft verfügt, kann es besteigen. Schwingt sich eine schwache Person auf seinen Rücken, verklumpt ihr Blut und sie stirbt unverzüglich.",
    "mount_100_summon": "Rufe einen schwarzen Pegasus herbei. Im Volksmund wird er auch „schwarzes Todespferd“ genannt.",
    "mount_101": "Arrhidaios",
    "mount_101_desc": "Ursprünglich mit der Absicht erschaffen, zeitmanipulative Angriffe zu tätigen, wurde es gründlich umprogrammiert, um nun als harmloses Luftfahrtvehikel zivilen Zwecken zu dienen.",
    "mount_101_summon": "Rufe Arrhidaios herbei, eine aus dem Innern Alexanders stammende Vernichtungsmaschine.",
    "mount_102": "Raigo",
    "mount_102_desc": "Raigo ist noch größer und wilder als seine ohnehin schon beeindruckenden Artverwandten Goten und Ginga. Er lässt niemanden auf sich reiten, der kein Blut an seinen Händen hat und somit unwürdig ist.",
    "mount_102_summon": "Rufe Raigo herbei, ein magisches Pferd, das nur die stärksten Helden, die zahllose Schlachten geschlagen haben, auf seinen Rücken lässt.",
    "mount_103": "Roter Baron",
    "mount_103_desc": "Die Magitek-Kampfmaschine vom Typ „Roter Baron“ wurde speziell für Nero tol Scaeva, Tribunus der XIV. Legion des Garleischen Kaiserreichs, gebaut. Als versierter Maschinist hat Nero persönlich an der Optimierung des Erdseim-Antriebs mitgewirkt und im laufenden Betrieb ständig die\nMechanik verbessert.",
    "mount_103_summon": "Rufe die Magitek-Kampfmaschine vom Typ „Roter Baron“ herbei, die eigens für Nero tol Scaeva entwickelt und gebaut worden ist.",
    "mount_104": "Dämonen-Lanner",
    "mount_104_desc": "Diese Vögel stehen unter Zurvans Schutz. Uralten Legenden vom südlichen Kontinent Meracydia zufolge, schickt der grimmige Gott sie seinen Feinden als Vorboten des nahenden Urteils, das er selbst wenig später vollstreckt.",
    "mount_104_summon": "Rufe einen Dämonen-Lanner herbei. Er steht unter dem Schutz des grimmigen Gottes und ist der Vorbote vollstreckter Gerechtigkeit.",
    "mount_105": "Feuervogel",
    "mount_105_desc": "Die Legenden aus dem Fernen Osten besagen, dass die Lebenskraft in diesem Fabelwesen heiß wie Feuer brennt, und dass er im Tode von seinen eigenen Flammen verzehrt wird, worauf er aus der eigenen Asche wieder neu ersteht. Es heißt, er erkenne nur einen wahren Helden als\nseinen Herrn an.",
    "mount_105_summon": "Rufe einen Feuervogel herbei. Das legendäre Fabelwesen lässt sich mit einer Pfeife aus dem Fernen Osten herbeirufen.",
    "mount_106": "Wundereisystem",
    "mount_106_desc": "Ein Nachbau des Wundereies, das Jihli Aliapoh im Traum erschien. Nonotta hat es geschaffen, um die Wundereiersuche zu einem erfolgreichen Abschluss zu führen. Es handelt sich wohl um ein umgebautes Relikt einer von der Sankt\nCoinach-Stiftung ent-\ndeckten, uralten Kultur.",
    "mount_106_summon": "Rufe ein Wundereisystem herbei. Ein komisches Wunderei, das fliegen kann.",
    "mount_108": "Höllenhund-Einzelgänger",
    "mount_108_desc": "Dieses Wesen hat es geschafft, auf sich allein gestellt im Nichts zu überleben, ohne sich den Gefahren zu beugen, die wir als Nichtsgesandte fürchten. Es akzeptiert nur jene auf seinem Rücken, die sich in unzähligen Schlachten bewiesen haben.",
    "mount_108_summon": "Rufe einen Höllenhund-Einzelgänger herbei. Dieses grausame Monster stammt aus dem Nichts. Es meidet Kontakt zu anderen seiner Art.",
    "mount_109": "Höllenhund-Alphatier",
    "mount_109_desc": "Dieses Wesen strahlt eine Aura des Schreckens aus, die es ihm ermöglicht, selbst im Nichts anderen seinen Willen aufzuzwingen. Es akzeptiert nur jene auf seinem Rücken, bei denen es eine Mordlust spürt, die seiner eigenen ebenbürtig ist.",
    "mount_109_summon": "Rufe ein Höllenhund-Alphatier herbei. Dieses grausame Monster stammt aus dem Nichts. Es führt ein Rudel anderer Höllenhunde an.",
    "mount_110": "Exegeten-Thron",
    "mount_110_desc": "Angeblich soll dieser Stuhl Louisoix Leveilleur gehört haben, aber ehemalige Bewohner von Sharlayan haben bezeugt, dass es sich um ein verzaubertes Möbelstück aus der Großen Gubal-Bibliothek handelt,\num leichter an die Bücher in den\nhohen Regalen\nzu gelangen.",
    "mount_110_summon": "Rufe einen Exegeten-Thron herbei. Ob dich das zum Herrscher der Exegeten macht?",
    "mount_111": "Syldra",
    "mount_111_desc": "Längst vergessene Legenden berichten von einem Seedrachen, der mit einer Piratin befreundet war und ihr Schiff über die Meere zog. Dieser Begleiter hat nicht die gleiche Kraft, aber was nicht ist, kann ja noch werden.",
    "mount_111_summon": "Rufe Syldra herbei. Sie würde dich jederzeit wieder retten.",
    "mount_113": "Feenhund-Einzelgänger",
    "mount_113_desc": "Dieses Wesen stammt aus dem Nichts und sein silbern glänzendes Fell ist oft mit dem Blut seiner Opfer besudelt, was ihm ein wahrhaft gespenstisches Aussehen verleiht. Es durchstreift die Welt wie ein einsamer Wolf und duldet nur jene auf seinem Rücken, die eine flammende\nKampfeslust versprühen.",
    "mount_113_summon": "Rufe einen Feenhund-Einzelgänger herbei. Dieses grausame Monster stammt aus dem Nichts. Es meidet Kontakt zu anderen seiner Art.",
    "mount_114": "Feenhund-Alphatier",
    "mount_114_desc": "Dieses Wesen stammt aus dem Nichts und fällt durch die dunklen Schattierungen auf seinem silbern glänzenden Fell auf, die es wahrhaft unheilvoll wirken lassen. Dieses Exemplar hat sich lange als Anführer eines Rudels durchgebissen und lässt nur kampferprobte Recken auf\nseinen Rücken.",
    "mount_114_summon": "Rufe ein Feenhund-Alphatier herbei. Dieses grausame Monster stammt aus dem Nichts. Es führt ein Rudel anderer Feenhunde an.",
    "mount_115": "Gepflegter Kamuy",
    "mount_115_desc": "Der einst gewöhnliche Wolf, den die Ananta ihrem Primae Lakshmi opfern wollten, wurde von der Gottheit mit besonderen Kräften ausgestattet.",
    "mount_115_summon": "Rufe deinen gepflegten Kamuy herbei. Der gesegnete Wolf setzt sich mühelos über die Gesetze der Schwerkraft hinweg.",
    "mount_116": "Verspielter Kamuy",
    "mount_116_desc": "Der einst gewöhnliche Wolf, der dem Primae Susano geopfert werden sollte, wurde von der Gottheit mit besonderen Kräften ausgestattet.",
    "mount_116_summon": "Rufe deinen verspielten Kamuy herbei. Der gesegnete Wolf setzt sich mühelos über die Gesetze der Schwerkraft hinweg.",
    "mount_121": "Magitek-Prädator",
    "mount_121_desc": "Die Prädator-Kampfmaschinen sind eine Fortentwicklung der Schlitzer-Serie. Die verbesserte Feuerkraft hat einen Verlust an Beweglichkeit zum Preis. Dieses Modell hat keine Waffen, dafür einen\nexperimentellen Antrieb\nmit hohem Verpuffungs-\ndurchlauf.",
    "mount_121_summon": "Rufe deinen Makitek-Prädator herbei und stampf drauf los.",
    "mount_122": "Kampflöwe",
    "mount_122_desc": "Kampflöwen waren die bevorzugten Reittiere der uld'hischen Palastwache und ihre die Wüstensonne gleißend hell reflektierende Rüstung ihr gefürchtetes Markenzeichen. Heute werden Tierführer aus Thavnair angeworben, um die Tradition wiederzubeleben.",
    "mount_122_summon": "Rufe deinen vollgepanzerten Kampflöwen herbei, der dich mit kraftvollem Brüllen in den Kampf trägt!",
    "mount_123": "Kampfbär",
    "mount_123_desc": "Die Bären in Abalathias Rückgrat sind nicht für ihre Neigung bekannt, als Reittiere zu dienen. Das dieses Exemplar sich dennoch dazu überreden ließ, muss an deinem unwiderstehlichen Charme liegen.",
    "mount_123_summon": "Rufe deinen vollgepanzerten Kampfbären herbei, der dich mit donnernden Schritten in den Kampf trägt!",
    "mount_124": "Kampfpanther",
    "mount_124_desc": "Nichts schmückt einen Helden der Dunkelheit mehr als ein Panther an seiner Seite. Der unzähmbare Überlebensinstinkt, die blutdürstige Kehle, das lichtschluckende Fell - dieses Tier ist eine\npechschwarze Killermaschine.",
    "mount_124_summon": "Rufe deinen vollgepanzerten Kampfpanther herbei, der dich mit wehenden Maulbarteln in den Kampf trägt!",
    "mount_125": "Yol",
    "mount_125_desc": "Wie Blitze stürzen die Yol auf die Krieger herab, die sich einreden, keine Angst vor den Raubvögeln zu haben. Wer Bardams Probe bestanden hat, den tragen die Yol auf ihrem Rücken empor - die anderen in ihren messerscharfen Krallen.",
    "mount_125_summon": "Rufe deinen Yol herbei. Die Raubvögel gestatten nur echten Kriegern der Xaela, auf ihnen zu reiten.",
    "mount_127": "Centurio-Tiger",
    "mount_127_desc": "In einem seltenen Anflug von Mitleid brachte ein Jäger des Clans Centurio den Welpen eines Rang S-Ziels mit von der Hochwildjagd. Für seine milde Tat wurde er aus dem Clan ausgeschlossen, doch\nauch die anderen Mitglieder brachten\nes nicht über das Herz,\ndas Tigerjunge zu töten.",
    "mount_127_summon": "Rufe deinen Centurio-Tiger herbei und gehe für den Clan auf Jagd!",
    "mount_130": "Ixion",
    "mount_130_desc": "Schneller als Blitz und Donner prescht Ixion über das Hochland von Gyr Abania. Altertümliche Texte aus Mhach legen nahe, dass das Tier mechanisch verstärkt wurde - was die aus seinen Augen schießenden\nLichtstrahlen erklären\nkönnte.",
    "mount_130_summon": "Rufe Ixion herbei, Rhalgrs mächtiges Streitross!"
}
